{"title": "트럼프발 관세 태풍, 한국도 영향권?[뉴스추적]", "url": "https://n.news.naver.com/mnews/article/057/0001869458", "press": "MBN", "time": "2025-02-01 20:07:07", "content": "【 앵커멘트 】예고대로였지만, 예상보다 빠릅니다.시작된 트럼프발 관세 태풍에 한국도 영향권에 들었다는 분석이 잇따르고 있습니다.경제부 이승훈 기자와 뉴스추적으로 이어가 보겠습니다.【 질문1 】관세전쟁이 본격적으로 막을 올렸다는 평가인데요. 그럼 우리 기업들은 구체적으로 어떤 영향을 받게 되는 걸까요?【 기자 】미국이 전 세계에 보편 관세를 부과하고 주요 국가의 맞대응을 상정한 최악의 시나리오를 하나하나 따져보겠습니다.지난해 대외경제연구원의 추산에 따르면 한국의 GDP는 최대 0.69% 수준으로 감소하고, 수출액은 65조 원이 빠집니다.당장 관세가 부과되는 멕시코와 캐나다는 북미 시장 진출의 교두보로 삼은 국내 주요 기업들이 존재합니다.멕시코에는 삼성전자와 LG전자, 현대자동차의 생산 공장이 밀집해 있고, 광물이 풍부한 캐나다에는 LG에너지솔루션, 포스코퓨처엠 등 전기차 배터리 기업이 진출해 있어 대응이 필요한 상황입니다.▶ 인터뷰(☎) : 주원 / 현대경제연구원 연구실장- \"우리가 대응할 방법이 마땅치가 않은 거죠. 사태가 진정 될 때까지는 공장 가동률을 좀 줄이고….\"또, 트럼프 대통령은 한국의 주력 상품인 반도체와 철강 등에도 추가 관세를 부과하겠다 예고했죠.전임 바이든 행정부가 약속한 반도체법 보조금 지급에 대해 트럼프 정부는 불확실한 입장입니다.다만, 철강의 경우 대미 수출 쿼터가 이미 축소된 상태로 적용되고 있어 큰 타격이 없을 거란 전망도 나옵니다.【 질문2 】중국이 이번 관세 부과 대상에 포함되면서 트럼프 1기에 이어 2차 미중 무역 전쟁도 기정사실로 여겨지고 있잖아요.이로 인한 타격은 얼마나 될까요?【 기자 】한국의 대 중국 수출의존도는 40%에 육박하는 만큼, 중국에 대한 관세 부과 또한 초미의 관심사일 수밖에 없습니다.트럼프 1기 당시, 중국이 맞불 관세를 놓으면서 무역전쟁이 장기화했고, 2020년 1월까지 장장 22개월간 지속됐습니다.이번에도 2차 미중 갈등이 불거지면 중국이 관세 맞대응 작전을 펼칠 가능성이 거론됩니다.관세 적용국과 국제 연대에 나서면 칩4 반도체 동맹 때처럼 양국에 어느 한 쪽에 편승할 것을 강요받을 수도 있습니다.변수로  꼽히는 건 트럼프 대통령이 취임 전 중국 관세 60%를 예고했다가 10% 부과에 그친 점입니다.앞으로 미국이 대미 대응 역량이 커진 중국을 고려하면서 협상 테이블로 유도할 거란 전망도 나오고 있습니다.【 질문3 】일본은 한국보다 한발 앞서 움직이는 모습입니다. 미일 정상회담이 확정됐죠, 경제 안보차원에서 우리가 대응할 점을 짚어본다면요.【 기자 】네, 트럼프 대통령은 직접 이시바 일본 총리의 방미 일정을 언급할 만큼 남다른 관심을 드러냈고요.오는 7일로 예정된 미일 정상회담에선 방위비 인상과 같은 안보 이슈도 있지만 결국 관세 부과 등 경제 현안에 집중할 것으로 보입니다.▶ 인터뷰 : 도널드 트럼프 / 미국 대통령- \"이시바 총리가 다음 주에 미국을 방문합니다. 그가 회담을 요청했고 저는 매우 기대하고 있습니다.\"일본은 지난해 11월 대선 이후 트럼프 대통령과 지속적으로 접촉하며 발 빠르게 준비해왔는데요.한국의 경우 비상계엄과 탄핵 정국 등으로 트럼프 정부 출범에 면밀하게 대처하지 못하는 모양새입니다.한미 양국은 현재 외교장관회담을 추진하는 것으로 알려지고 있습니다.갈수록 커질 불확실성에서 살아남기 위해 산업계는 물론 정부 차원의 보다 빠른 대응도 절실한 시점입니다.【 앵커멘트 】지금까지 경제부 이승훈 기자였습니다. 잘 들었습니다.영상편집 : 이유진그래픽 : 유영모"}
{"title": "트럼프 \"반도체·철강도 조만간 관세…협상용 아니다\"", "url": "https://n.news.naver.com/mnews/article/057/0001869457", "press": "MBN", "time": "2025-02-01 20:05:07", "content": "【 앵커멘트 】도널드 트럼프 미국 대통령이 마침내 예고했던 관세전쟁의 방아쇠를 당겼습니다.중국과 캐나다, 멕시코에 대해 오늘(1일)자로 관세를 부과하겠다고 확인한 건데요.조만간 한국의 최대 수출품인 반도체와 철강도 포함될 것이라고 명시하면서 우리나라 경제의 긴장감도 커지고 있습니다.고정수 기자입니다.【 기자 】트럼프 미국 대통령이 현지시각 1일 자로 멕시코와 캐나다에 25%, 중국에는 10%의 관세 부과를 시작한다는 방침을 재확인했습니다.집권 1기 당시 1년 이상 지나 시작했던 관세 전쟁을 취임 열하루 만에 개시한 것입니다.▶ 인터뷰 : 트럼프 / 미국 대통령- \"관세 부과는 협상용 수단이 아닙니다. 전적으로 경제적 이유입니다. 우리는 중국 캐나다 멕시코 모두에서 큰 적자를 보고 있습니다.\"캐나다와 멕시코 정부가 사실상 맞불 관세를 예고하며 일단 북미대륙의 무역전 양상이지만, 글로벌 확전 가능성이 큽니다.G2인 중국이 들어가 있고, 트럼프 대통령은 유럽연합에 대해서도 틀림없이 관세를 부과하겠다고 언급했습니다.부과 대상에는 조만간 반도체와 철강은 물론이고, 특히 원유와 천연가스의 경우 오는 18일을 콕 집어 포함시켰습니다.▶ 인터뷰 : 트럼프 / 미국 대통령- \"결국, 우리는 반도체에 관세를 부과할 것입니다. 그리고 철강에 많은 관세를 부과할 예정입니다.\"이렇게 되면 반도체와 철강 등이 최대 수출품인 한국도 영향권에 들 수밖에 없습니다.당장 멕시코와 캐나다에 주요 생산기지를 보유한 기업의 경우 투자 전략 수정이 불가피하다는 분석도 제기되고 있습니다.MBN뉴스 고정수입니다.영상편집 : 송지영"}
{"title": "\"트위치 철수 효과 끝났나\"…치지직에 밀린 SOOP 내리막길 [진영기의 찐개미 찐투자]", "url": "https://n.news.naver.com/mnews/article/015/0005088199", "press": "한국경제", "time": "2025-02-01 19:04:09", "content": "SOOP, 고점 대비 40% 넘게 급락'치지직' 급성장하며 국내 시장 경쟁 격화\"글로벌 사업이 관건\"서수길 대표, 대한당구연맹 회장 취임하기도사진=게티이미지뱅크인터넷방송 스트리밍 업체 SOOP(옛 아프리카TV) 주가가 내리막길을 걷고 있다. 네이버 '치치직'과의 경쟁에서 고전하면서다. 주가는 글로벌 인터넷방송 플랫폼 트위치가 국내 시장에서 철수하기 전과 비슷한 수준으로 돌아왔다. 전문가들은 해외 사업의 성과가 가시화하면 주가가 반등할 수 있다고 보고 있다.SOOP, 고점 대비 40% 하락…월간활성이용자 치지직에 추월 당해1일 한국거래소에 따르면 SOOP은 지난달 한 달간 11.66% 하락했다. 올해 18거래일 중 SOOP의 주가가 오른 날은 5거래일에 불과하다. 지난달 31일 장중엔 7만8600원까지 밀리며 52주 최저가를 기록하기도 했다. 작년 7월 11일 기록한 52주 최고가 14만3800원에 비하면 45.34% 낮은 수준이다. 특히 이달 들어 기관 투자자가 SOOP을 214억원어치 순매도하며 하락세를 이끌고 있다.현재 주가는 트위치가 한국 시장을 철수할 때와 비슷한 수준까지 밀렸다. 트위치는 2023년 12월 6일 국내 시장 철수를 발표했는데, 당시 SOOP은 하루 만에 6만4200원에서 8만3400원으로 29.91% 급등하며 상한가를 쳤다. 트위치가 철수하면 SOOP이 반사이익을 누릴 것이란 전망이 힘을 얻었기 때문이다.주가가 하락하자 개인 투자자들은 신음하고 있다. 지난달 23일 기준 NH투자증권을 통해 SOOP 주식을 보유한 투자자 3260명 중 89.66%는 평가손실을 보고 있다. 이들의 손실률은 14.96%에 달한다. 한 투자자는 주식 커뮤니티에 \"3000만원어치 샀는데, 지금 손실률은 20%\"라며 \"10% 수익률 기록했을 때 팔았어야 했다\"며 후회했다.SOOP의 외형은 커지고 있다. 증권정보업체 에프앤가이드에 따르면 국내 증권사의 SOOP 지난해 연결 기준 매출액 컨센서스(증권사 추정치 평균)는 4300억원으로 2023년 대비 23.71% 늘어날 것으로 예상된다. 영업이익 컨센서스는 1161억원이다. 역시 2023년(903억원)보다 28.6% 증가한 수치다.다만 국내 사업이 한계에 부딪혔다는 전망에 투자심리가 위축된 모습이다. 트위치의 빈자리를 노리고 출범한 치지직이 야금야금 성장하며 SOOP은 생각만큼 반사이익을 많이 누리진 못했다. 오히려 월간활성이용자(MAU)는 치지직에 따라잡혔다.데이터 통계 플랫폼 모바일인덱스에 따르면 지난해 11월 기준 치지직의 MAU(추정치)는 242만1729명으로 SOOP(240만3497명)을 앞질렀다. 치지직이 2023년 12월 정식 출범한 후 처음이다. 작년 12월에는 치지직(249만7066명), SOOP(235만4085명)으로 격차를 약 15만명까지 벌렸다. 이 영향으로 3개월 전 14만9692원이던 증권사 목표주가 평균치도 현재 13만7091원으로 8.42% 낮아졌다.1월31일 오후 SOOP 글로벌 시청자수./ 캡처 사진=SOOP 캡처해외 사업도 아직 이렇다 할 성과를 내지 못하고 있다. SOOP은 지난해 11월 글로벌 플랫폼을 출시했다. 지난달 31일 오후 글로벌 SOOP에서 방송을 보는 시청자는 수백명에 불과했다. 낮인 것을 감안해도 저조한 수준이다.이준호 하나증권 연구원은 \"글로벌 SOOP은 작년 12월부터 T1 LOL 팀과 박틸다, 엔돌핀 등 스트리머의 동시 송출을 진행하고 있지만, 유의미한 트래픽은 확인되지 않았다\"며 \"T1의 경우 디도스 공격 때문에 방송을 중단한 상황\"이라고 했다. 이어 \"동시통역 지연 시간 축소 등 기술적인 요소가 개선돼야 해 글로벌 SOOP 서비스 고도화는 시간이 필요할 것\"이라고 했다.SOOP, e스포츠·당구 앞세워 동남아 시장 진출현재 SOOP의 밸류에이션(실적 대비 주가 수준)은 트위치 철수 전보다 낮아 주가가 더 하락할 가능성은 낮다는 게 전문가들의 중론이다. 다만 국내 사업이 한계에 부딪힌 만큼 해외 사업의 성과가 중요하다는 분석이 제기된다.강석오 신한투자증권 연구원은 \"서수길 대표 복귀, 최영우 최고전략책임자(CSO) 선임에 따라 공격적인 해외 사업이 예상된다\"며 \"e스포츠와 인공지능(AI) 등 자원들이 해외 사업 진출 한국 사업 안정화에 사용될 것\"이라고 봤다. 이어 \"글로벌 앱 정식 론칭과 마케팅으로 올해 유의미한 트래픽 성장을 기대 중이며, 국내 시장 MAU가 견고해 국내 사업만으로도 실적은 개선될 수 있다\"고 설명했다.SOOP은 글로벌 사업 거점으로 동남아를 낙점했다. e스포츠 열기도 뜨겁고, 모바일 기기 보급률이 높아 라이브 스트리밍과 모바일 게임 이용률이 상당하다.서수길 대표가 최근 대한당구연맹 회장 선거에 출마, 선출된 것도 동남아 시장을 공략하려는 행보로 해석된다. 동남아시아, 특히 베트남에서는 당구의 인기가 높다. SOOP은 그간 각종 세계3쿠션대회 운영 및 미디어콘텐츠 제작을 담당해 시너지를 낼 것으로 예상된다. 서 대표는 대한당구연맹 회장 선거를 앞두고 '글로벌 비즈니스 판로 개척'을 공약으로 내세우기도 했다."}
{"title": "'중증외상센터' 흥행 돌풍에…주지훈, 또 40억대 '잭팟'", "url": "https://n.news.naver.com/mnews/article/015/0005088188", "press": "한국경제", "time": "2025-02-01 16:33:12", "content": "블리츠웨이스튜디오, 거래량 급증주지훈 지분 5.73%…현재 지분가치 40억원대로 추정사진: 넷플릭스넷플릭스 시리즈 '중증외상센터'가 흥행에 성공한 가운데 주연배우 주지훈과 소속사 블리츠웨이스튜디오(블리츠웨이)로 투자자의 눈이 향하고 있다. 주지훈은 블리츠웨이의 주요 주주다.1일 한국거래소에 따르면 지난달 31일 블리츠웨이는 개장 직후 25% 급등하며 2000원에 도달했다. 종가는 1612원으로 전장 대비 12원(0.75%) 오르는 데 그쳤지만, 거래량은 전 거래일보다 20배 이상 불어난 40만9377주를 기록하며 투자자들의 뜨거운 관심을 받았다.블리츠웨이는 연예기획사다. 주지훈·천우희·정려원·고두심·정지훈·김민선·박하선·소이현 등이 블리츠웨이에 몸담고 있다. 주지훈이 주연으로 참여한 중증외상센터가 흥행하자 소속사 블리츠웨이에도 매수세가 몰린 것으로 풀이된다. 지난해 11월에도 주지훈이 출연한 '사랑은 외나무다리에서'가 인기를 끌자 블리츠웨이의 주가가 급등했다. 이 드라마는 블리츠웨이의 자회사 블리츠웨이프로덕션이 맡았다.온라인동영상서비스(OTT) 순위 집계 사이트 플릭스패트롤에 따르면, '중증외상센터'는 지난 29일 기준 '오징어 게임'을 제치고 TV쇼 부문 전 세계 2위를 차지했다. 또 지난달 24일 공개 직후 한국 넷플릭스 1위를 차지했고, 6일 연속 정상의 자리를 유지했다.중증외상센터는 총 19개국에서 1위를 기록했다. 한국을 비롯해 방글라데시, 볼리비아, 칠레, 에콰도르, 온두라스, 홍콩, 인도네시아, 말레이시아, 멕시코, 파라과이, 페루, 카타르, 살바도르, 싱가포르, 대만, 태국, 베네수엘라 등 다양한 국가 및 지역에서 정상의 자리에 올랐다.화제성도 높았다. 온라인 경쟁력 분석 기관인 굿데이터코퍼레이션이 발표한 2025년 1월 4주차 TV-OTT 드라마 화제성 조사에서 공개되자마자 3위에 진입했다. 주연 배우 주지훈은 7위, 추영우는 8위에 이름을 올렸다.원작 웹소설 작가는 차기 시즌을 예고했다. 웹소설 작가 이낙준은 \"시즌2가 나올 수 있다. 이미 시즌2, 3를 상정하고 만든 드라마다. 사실 저는 (시즌2) 대본을 받았다. 모든 대본은 아니고 3화까지 받았다\"고 밝혔다.주지훈은 블리츠웨이의 주요 주주다. 따라서 주가가 오를수록 지분가치가 높아진다. 지난 3분기 말 기준 주지훈(본명 주영훈)은 블리츠웨이의 지분 5.73%를 갖고 있다. 앞서 주지훈은 블리츠웨이와 에이치앤드엔터테인먼트 합병 당시 50억원이 넘는 평가 차익을 거둔 것으로 알려져 화제가 되기도 했다. 주지훈은 2020년 에이치앤드엔터테인먼트 설립 당시 4억원가량을 투자했는데, 합병하면서 지분 가치가 50억원 이상으로 늘어났다. 현재 시가총액(804억원) 기준 그의 지분가치는 46억원대로 추정된다."}
{"title": "“요즘 애들은 주식 이렇게 한다”…초보 투자자 ‘필수앱’된 이것", "url": "https://n.news.naver.com/mnews/article/009/0005436714", "press": "매일경제", "time": "2025-02-01 16:20:14", "content": "온라인증권사 거래율, 은행계 앞질러‘모바일앱 이용 편리성’ 특강점 꼽혀Z세대 및 베이비부머세대 유입 자극초보투자자 친화 거래 환경 조성 역할[사진 = 챗GPT]비대면 거래를 선호하는 젊은층이 투자 흐름의 축으로 부상하면서 최근 온라인증권사에 대한 수요가 급증하고 있다.1일 하나금융연구소 조사 결과에 따르면 2021~2022년 사이 토스증권과 카카오페이증권사가 출범한 뒤 2023년 온라인증권사의 거래율은 은행계 증권사의 거래율과 유사할 만큼 크게 성장했다.2022년 온라인증권사의 거래율은 26.3%에 불과했지만, 이후 1년새 9.3%포인트(p) 증가해 2023년 35.6%까지 확대됐다. 당시 은행계증권사 거래율(35.8%)과의 격차는 0.2%p에 불과했다.지난해에는 온라인증권사가 하나·신한·우리·NH투자증권 등 은행계증권사 거래율을 앞질렀다. 2024년 온라인증권사는 35.6% 거래율을 유지한 반면, 은행계증권사 거래율은 34.7%로 전년대비 1.1%p 하락했다.같은 기간 미래에셋·삼성·유안타·한국투자증권 등 전업증권사도 전년비 거래율이 47.0%로 전년비 2.2%p 줄며, 온라인증권사와의 격차를 좁혔다. 이로써 2022년 16.3%에 달했던 전업증권사와 온라인증권사의 거래율 격차는 2년새 11.4%로 줄었다.[사진 출처 = 픽사베이]온라인증권사의 약진은 이들이 강점으로 내세운 모바일앱의 편리성이 주요했던 것으로 풀이된다.최근 1년 내 주거래증권사(최대 자산 예치 기관 기준) 거래 증가 이유를 분석한 결과, ‘모바일앱 이용의 편리성(24.2%)’이 가장 우선 조건으로 나타났다.그 다음으로 가장 많은 응답을 한 조건인 ‘이벤트·프로모션 참여(11.9%)’ 역시 온라인증권사의 강점으로 꼽힌다. 온라인증권사는 온라인에 특화된 만큼 정통 증권사 대비 빠른 속도로 새로운 상품과 서비스를 다양화했고, 함께 시행된 이벤트가 집객에 유효했단 평이다.은행업계 관계자는 “온라인증권사는 투자에 가장 소극적이었던 Z세대에서 가장 큰 반응을 얻었고, 뒤를 이어 베이비부머세대까지도 유입을 자극했다. 초보 투자자들도 쉽게 접근할 수 있는 거래 환경을 조성했다”고 말했다."}
{"title": "딥시크발 충격에도… 서학개미, 엔비디아 쓸어담았다", "url": "https://n.news.naver.com/mnews/article/417/0001055105", "press": "머니S", "time": "2025-02-01 14:51:36", "content": "딥시크발 충격에 엔비디아 주가가 하락하자 서학개미들이 저가 매수 기회로 엔비디아를 사들였다. 사진은 기사 내용과 무관. /사진=이미지투데이중국 AI(인공지능) 스타트업 딥시크가 저비용·고성능 AI 모델을 내놓은 가운데 설 연휴 동안 미국 증시가 들썩였다. 서학개미(해외주식에 투자하는 국내 개인투자자)는 저가 매수 기회로 포착해 반도체 3배 레버리지 상품과 엔비디아를 쓸어 담았다.1일 한국예탁결제원 증권정보포털 세이브로에 따르면 국내 투자자는 지난달 27일(현지시각)부터 29일까지 3거래일간 '디렉시온 데일리 반도체 불 3X ETF'(티커명 SOXL)를 3억7847만달러(약 5500억원) 순매수한 것으로 나타났다.순매수 상위 1위를 차지한 SOXL은 'ICE 반도체 지수'의 일일 수익률을 3배로 따르는 고위험·고수익 상품이다. ICE 반도체 지수에는 엔비디아, 브로드컴, AMD 등 미국 증시에 상장한 대형 반도체 종목 30개가 편입됐다.이어 서학개미는 같은 기간 엔비디아 주식을 3억3274만달러(약 4800억원), 엔디비아 일일 수익률을 2배로 따르는 '그라나이트셰어즈 2X 롱 엔비디아 데일리 ETF'(티커명 NVDL)를 2억8512만달러(약 4100억원) 사들였다. 엔비디아와 NVDL은 각각 순매수 2, 3위에 이름을 올렸다.딥시크가 내놓은 AI 모델이 미국 빅테크 기업을 위협할 것이라는 우려가 커지면서 관련주가 폭락하자 저가 매수세가 유입된 것으로 분석된다.딥시크는 지난달 27일 기존 LLM(거대언어모델) '딥시크 V3'을 개선한 AI 모델 'R1'을 선보였다. 저비용으로 오픈AI의 최신 AI 추론 모델인 'o1'과 유사한 성능을 냈다는 점에서 큰 주목을 받았다. V3 모델 기술 보고서에 따르면 훈련에 쓰인 추정 비용은 557만6000달러(약 80억원)다. 이는 메타 '라마3' 모델 훈련에 투입된 비용의 10분의 1 수준이다.딥시크의 AI 모델이 공개된 당일 브로드컴은 17.40%, 엔비디아는 16.97% 하락했다. 브로드컴과 엔비디아를 중심으로 대형 AI 기술주가 줄줄이 급락하자 나스닥 지수와 필라델피아반도체 지수도 각각 3.07%, 9.15% 하락 마감했다.이승우 유진투자증권 연구원은 \"딥시크 모델 출현은 더 많은 투자가 더 높은 경쟁력을 낸다는 기존의 AI 대전제에 의문을 제기하며 빅테크의 대규모 설비투자(CAPEX)와 관련된 AI 테마의 동력을 상실하게 했다\"고 설명했다.딥시크발 쇼크가 단기 영향에 그칠 것이란 시각도 있다. 이경민 대신증권 연구원은 \"혼란에 매몰되기보다 냉정한 판단을 통해 투자 기회를 포착할 수 있다\"며 \"딥시크가 당장 AI 패권을 쟁취하고 엔비디아가 수익성 악화를 겪을 가능성은 낮다\"고 평가했다.이어 \"AI 기술 스택에서 하부 구조, 반도체, 클라우드 컴퓨팅은 여전히 미국이 장악하고 있고 중국이 패권을 쥘 것이라는 해석은 과도하다\"며 \"추가 하락은 단기 트레이딩 기회이고 AI 관련주를 보유한 투자자는 투매에 동참하기보다 공포 구간을 견디는 시간이 필요하다\"고 덧붙였다."}
{"title": "주가 반등에 코스피 거래 '개인 비중' 50%대 복귀", "url": "https://n.news.naver.com/mnews/article/031/0000905006", "press": "아이뉴스24", "time": "2025-02-01 13:13:11", "content": "작년 12월 47%까지 떨어졌다 1월 24일 기준 53.2%연초 반등에 신용거래도 증가세⋯\"물가·트럼프 리스크 여전\"올해 들어 개인 투자자들의 코스피 거래대금 비중이 증가했다. 코스피가 반등하면서 개인의 투자 심리가 회복한 것으로 보인다.1일 한국거래소에 따르면 올해 코스피 시장에서 개인 투자자의 거래대금 비중은 지난달 24일 기준 53.2%로 집계됐다. 지난달 49.9%보다 4.2%포인트(p) 올랐다.2024~2025년 코스피 개인 거래금액 비중 [자료=한국거래소]지난해 12월까지만 하더라도 개인 거래 비중은 47%대까지 하락했다. 같은 해 10월 51%였던 게 두 달 만에 4%p가량 떨어졌다. 계엄 선포와 탄핵 정국으로 국내 증시가 빠르게 고꾸라진 탓이다.그러나 새해 들어 2400선을 오르내리던 코스피가 바닥을 찍었다는 인식이 퍼졌다. 한 달도 채 안 돼 130p 올라 2530에 안착했다. 이어 지난달 20일 도널드 트럼프 대통령이 취임한 뒤 정책 불확실성도 많이 해소됐다.강진혁 신한투자증권 애널리스트는 \"트럼프가 공언했던 보편 관세와 중국 고율 관세가 일단 연기되면서 시장이 안도하는 요인으로 작용했다\"고 진단했다.신용거래 융자에서도 개인 투자자들의 투자심리 회복 조짐을 보였다. 금융투자협회에 따르면 지난달 24일 기준 신용거래 융자잔액은 16조6800억원이다.계엄 선포 직후엔 일주일 만에 1조원가량 빠져 15조16000억원을 기록했다. 이후 한 달 만에 17조원가량으로 회복했다.다만 여전히 불확실성은 존재한다. 트럼프 2기 정책 리스크와 물가 상승 우려가 대표적이다.김지현 다올투자증권 연구원은 \"인플레이션, 트럼프 임기 초 정책 기조, 연준 금리 경로, 미국 재정에 대한 부담, 금리 상방 리스크가 존재한다\"고 전망했다."}
{"title": "연초부터 'C등급' 떨어진 곳은[위클리 크레딧]", "url": "https://n.news.naver.com/mnews/article/018/0005934238", "press": "이데일리", "time": "2025-02-01 13:01:11", "content": "[이데일리 마켓in 안혜신 기자] 한 해가 시작되고 한달밖에 지나지 않았는데도 기업 신용등급이 ‘C’ 등급으로 떨어진 기업들이 있다. 통상 1월은 신용등급 변동이 자주 없는 달인데 연말부터 기업이 흔들리면서 연초까지 그 여파가 이어진 영향이다.C등급은 ‘최악의 신용사태, 채무불이행 불가피’를 뜻하는 등급이다. 일반적으로 ‘채무불이행 상태’를 말하는 가장 낮은 신용등급인 D등급의 바로 위에 있는 등급을 말한다.연초부터 C등급으로 떨어진 곳은 엠에프엠코리아(323230) 무보증 신주인수권부사채 신용등급이다. 엠에프엠코리아는 2년 전까지만해도 이차전지 테마를 타면서 시장 관심이 높았던 곳이다. 당시만해도 신용등급 B등급 수준을 유지했지만 작년 초부터 수직으로 고꾸라지기 시작하면서 1년 사이에 C등급까지 굴러떨어졌다.엠에프엠코리아 주요 재무지표(자료= 한국기업평가)엠에프엠코리아는 본래 의류 주문자상표부착생산(OEM) 및 제조업자개발생산(ODM) 전문 업체다.문제는 지난 2023년 최대주주가 변경되면서부터 발생했다. 최대주주 변경 이후 본업을 놓고 갑작스럽게 이차전지 사업에 뛰어들었다. 하지만 이후 이차전지에 대한 우려가 커지고, 잦은 최대주주 변경 시도 등 뒤숭숭한 상황이 이어졌다.결국 엠에프엠은 작년 7월부터 주식매매 거래가 중지됐으며, 같은 해 12월 31일 서울남부지방법원에 상장폐지 결정 효력정지 가처분 신청을 제기했다. 현재 결정 때까지 상폐 절차가 미뤄진 상태다.한기평은 올해 엠에프엠코리아 무보증 신주인수권부사채 신용등급을 CCC에서 C로 하향조정하면서 ‘차입금 연체 지속, 상장폐지 결정 등으로 신용도가 현저히 훼손됐다고 판단되는 점을 반영한 것’이라고 설명했다. 유동성 대응능력 및 상환여력이 상실됐는데, 이는 최대주주와 주요 경영진의 빈번한 교체에 따른 사업경쟁력의 악화와 유상증자 및 전환사채 투자자의 납입 철회에 따른 자금 조달 제약때문이라는 것이다.유준기 한기평 수석연구원은 “자본시장 접근성의 제약이 해제될 가능성은 낮다”면서 “미상환 채무 대응, 횡령사건 수사 진행 상황, 상장폐지 여부 및 임시주주총회의 경과 등에 대해 모니터링할 계획”이라고 말했다.이밖에 집진장치 전문업체인 케이씨코트렐(KC코트렐) 역시 올 들어서 한기평에서는 C등급, 한국신용평가는 CC등급으로 신용등급이 떨어졌다. KC코트렐은 작년 8월부터 전환사채(CB) 원리금을 갚지 못해 경영난을 겪었고, 같은 해 워크아웃을 신청했다. 작년 말 금융채권자협의회에서 채권 상환유예, 기존 채권 조정 등의 안건이 가결돼 채권행사 유예기간이 2027년 12월 31일까지 연장된 상태다."}
{"title": "\"배당株 언제 사고 팔까\"…'배당 개선' 이후 전략은", "url": "https://n.news.naver.com/mnews/article/003/0013041440", "press": "뉴시스", "time": "2025-02-01 13:00:00", "content": "지난해 배당기준일 3월 말에 집중배당금 공개 후 주가 추이 살펴야[서울=뉴시스] 김혜진 기자 = 지난달 31일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시 되고 있다. 2025.01.31. jini@newsis.com[서울=뉴시스] 박은비 기자 = 배당기준일 변경 2년차에 접어든 가운데 올해 배당주 투자 전략에 관심이 쏠린다.1일 금융투자업계에 따르면 지난해 결산배당 관련 배당기준일 변경을 공시한 기업은 243개, 시가총액 919조원 규모다. 연초로 바뀐 배당기준일은 2월 말을 비롯해 특히 3월 말에 집중될 것으로 예상된다.이는 투자자들이 배당금을 알고 투자할 수 있도록 배당기준일을 주주총회 이후로 지정하는 배당절차 개선방안을 지난 2023년 말부터 시행한 데 따른 것이다.증권가에서는 보통 실적 발표와 함께 공시되는 주당배당금이 시장 예상에 부합하고 시장 반응이 긍정적인 종목을 살 때 수익률이 가장 높다고 조언했다.김민규 KB증권 연구원은 \"현재 예측이 가능한 영역은 어떤 종목이 시장을 실망시키지 않을 배당을 내놓을지 여부로 밸류업 공시로 주주환원 의지를 드러내거나 최근 주당배당금 추정이 상향 중인 종목을 꼽을 수 있다\"며 \"주주환원에 대한 의지가 있다면 시장 눈높이를 실망시키지 않으려 노력할 테고, 컨센서스가 가진 후행성으로 주당배당금이 상향 중인 종목은 실제 주당배당금이 더 높을 가능성이 있기 때문\"이라고 설명했다.이에 부합하는 종목으로 제시한 건 금융·증권의 경우 NH투자증권, 한국금융지주 등이고, 비금융 중에서는 HMM, 강원랜드, 롯데렌탈, 한국앤컴퍼니, 지역난방공사 등이 있다.김재은 NH투자증권 연구원은 \"지난해 4분기 어닝시즌이 남아있지만 지난해 코스피 순이익은 전년 대비 크게 증가할 가능성이 높다\"며 \"과거 실적이 증가한 해에 배당금이 줄어든 사례가 없었다는 점을 고려한다면 배당금이 늘어나는 기업이 증가할 가능성이 높다\"고 평가했다.배당기준일 전에 매수한 뒤 언제 팔지 매도 시점도 신경써야 한다. 배당기준일을 지나면 주식을 사더라도 더 이상 배당받을 권리가 없어지기 때문에 주가가 떨어지는 경향이 있는데 이를 배당락이라고 한다.김 연구원은 \"배당락 전에 배당수익률 이상으로 주가가 오르면 배당을 안 받고 배당락 전에 파는 것도 좋다\"며 \"주가가 오르긴 했지만 배당수익률만큼은 아니라면 배당락일에 배당을 받고 팔고, 만약 주가가 빠져 손절한다면 배당을 받고 손절이 유리했다\"고 말했다．"}
{"title": "'국민손실주' 네이버, 딥시크가 살리나…외국인 순매수 1위", "url": "https://n.news.naver.com/mnews/article/015/0005088149", "press": "한국경제", "time": "2025-02-01 10:55:11", "content": "네이버 주가 상승세딥시크에 기대감 '쑥'경기도 성남시 분당구 네이버 사옥. 사진=연합뉴스중국 인공지능(AI) 스타트업 딥시크발 충격이 네이버엔 호재로 작용하고 있다. 외국인 투자자들은 하루 만에 네이버를 1000억원 가까이 사들였다. 주가도 6% 넘게 뛰어올랐다. 장기간 주가 부진에 시달리면서 '국민 손실주'란 오명을 썼던 네이버가 딥시크를 발판 삼아 반등을 노리고 있다.1일 한국거래소에 따르면 전날 네이버는 전 거래일 대비 1만2500원, 6.13% 오른 21만6500원에 거래를 마쳤다. 장 중 21만8500원까지 상승해 52주 신고가인 22만1500원 근처에 이르기도 했다.무엇보다 외국인이 966억원을 사들이면서 '순매수 1위'를 차지했다.네이버 주가가 급등한 것은 중국 딥시크가 출시한 대형언어모델(LLM) R1 덕이다. R1은 챗GPT 등 미국 경쟁업체가 개발한 AI 모델보다 훨씬 적은 비용으로 제작돼 화제가 됐다.R1이 오픈소스 모델로 알려지면서 AI 기술을 자체 개발 중인 네이버에 도움이 될 수 있다는 관측에도 힘이 실리기 시작했다.증권가에선 오픈소스 모델의 성공이 국내 인터넷 업종, 특히 네이버에 호재가 될 것이란 전망이 나온다. 네이버의 자체 LLM이 미국 빅테크들과의 격차를 좁힐 수 있지 않겠냔 기대감이 작용한 것이다.이는 주가 회복에 대한 기대감으로 번졌다. 네이버 주가는 2021년 7월 역대 최고가인 46만5000원을 찍은 뒤 우하향 추세를 이어 왔다. 상승기엔 개인 투자자들이 몰리면서 '국민주' 타이틀을 얻었지만 같은 해 10월 15만5000원으로 떨어지자 '국민 손실주'로 전락했다.지난해 11월부터 외국인 투자자 자금이 유입되면서 주가가 우상향하고 있는 점도 긍정적인 요인 중 하나다. 외국인의 네이버 순매수액은 지난 3개월간 1조5000억원이 넘는다. 지난 31일 하루 동안 유입된 금액만 966억원. 최근 3개월간 일일 순매수액 중 두 번째로 높았다."}
{"title": "1,500원 넘보는 환율…정답은 '킹달러' [투자의 재발견]", "url": "https://n.news.naver.com/mnews/article/215/0001196974", "press": "한국경제TV", "time": "2025-02-01 10:35:05", "content": "투자의 재발견고환율 시대 투자 해법은원달러 환율이 내려갈 기미가 보이지 않습니다. 이달 초 1,470원대를 찍고 하락하던 환율이 연휴 직후 미국 연방준비제도 정책금리 유지 기조와 트럼프 행정부 고관세 정책 우려에 다시 1,450원대에 육박했습니다. 원달러 환율이 1,400원 선을 넘어선 대표적 사례는 1997년 외환위기와 2008년 글로벌 금융위기 등입니다. 이례적인 상황에 시장에서는 고환율 시대 유리한 투자처 찾기에 나섰습니다.달러 강세는 당분간 이어질 전망입니다. 트럼프 대통령은 취임 직후부터 고관세 정책을 예고했습니다. 당장 이달 1일부터 멕시코와 캐나다에 별도의 25% 관세를 부과하는 것이 시작입니다. 관세가 높아지면 미국 입장에선 수입 상품은 가격이 오르면서 수요가 줄어듭니다. 자연스레 수입 상품 대금을 치르기 위한 달러 유출도 감소합니다. 즉 달러 공급이 줄어들면서 달러 가치는 상승합니다.문제는 고관세 정책이 주변국을 넘어 전세계로 확대될 가능성이 높다는 겁니다. 트럼프 1기 행정부는 지난 2018년 중국에 대해 20% 이상 고관세를 부과한 바 있습니다. 나아가 중국산 수입품에 대해 최대 60% 관세를 부과한다고 경고했습니다. 전문가들은 이같은 고관세 정책이 실현될 경우, 달러·위안환율은 현재보다 6~7% 이상 오를 것으로 전망합니다. 이 경우 한국도 영향을 받아 원달러 환율이 1,500원을 넘어설 것이란 우려입니다.31일 <투자의 재발견>에서는 문정희 KB국민은행 자본시장영업부 수석 이코노미스트, 박정호 명지대 실물투자분석학과 교수와 함께 고환율 시대를 이겨내는 투자 전략에 대해 살펴봅니다.● 고금리·고물가 헤징 '금' 투자 떠올라문정희 이코노미스트는 고금리에는 고물가가 수반된다고 설명합니다. 즉, 원달러 환율이 강세인 것은 미국이 한국에 비해 금리가 높고 물가도 높다는 의미입니다. 고물가 고금리 시대에는 물가상승을 헤지할 수 있는 실물자산 투자처가 떠오릅니다. 대표적인 상품이 금입니다. 실제 트럼프 행정부의 고관세 정책 기조가 이어지자 인플레이션 우려에 금 값은 지난 30일 온스당 2,798.59달러까지 오르며 최고가를 경신했습니다.문 이코노미스트는 본래 달러 가치가 오르면 금 값은 하락하지만 반대로 물가와 금리 하락에 대비한 헤징 수단으로 금 투자가 떠오르고 있다고 설명합니다. 반대로 고환율 지속시 외화 ETF 상품 투자도 고려할 수 있다고 조언합니다.● 달러 vs 엔화…유리한 투자처는달러와 함께 일본 엔화는 대표적인 외화투자 수단으로 꼽힙니다. 지난달 일본중앙은행(BOJ)이 단기 정책금리를 0.25%에서 0.50%로 올리면서 시장에선 추가 금리 인상 가능성을 주목합니다. 박정호 교수는 엔화 일본의 금리 인상에 따른 엔화 강세에도 여전히 달러 투자가 더 매력적이라고 강조합니다.이는 바이든 행정부부터 트럼프 행정부까지 이어지는 적극적인 미국발 '리쇼어링' 정책과 맞닿아 있습니다. 반도체와 전기차, 2차전지까지 국내 기업들의 미국 현지 공장 신설 계획은 수십 곳에 달합니다. 이렇게 되면 수출로 막대한 달러를 벌어도 미국 현지 법인에만 자금이 유입됩니다. 일본도 미국 투자 압박을 받고 있는 상황에서 결국 벌어들인 달러를 미국에 재투자할 수밖에 없는 현실이라는 진단입니다. 일본 내 달러 유입이 늘어나지 않으면서 엔화 대비 달러가 강세일 수밖에 없다는 분석입니다. 박 교수는 \"달러가 엔화 보다 훨씬 더 강세일 가능성이 높다며 엔화 대비 달러 투자가 더 매력적\"이라고 말했습니다.이에 대해 문 이코노미스트는 \"단기적으로 달러 투자가 유리하겠지만 현재 엔화가 가격이 저렴하기 때문에 중장기적으로 엔화 투자도 유리한 측면이 있다\"고 덧붙였습니다.※ 한국경제TV는 급변하는 투자환경 속 신뢰할 수 있는 정보와 인사이트가 가득한 고품격 투자 콘텐츠, <투자의 재발견>을 매주 금요일 오후 5시 방송합니다."}
{"title": "‘사채꾼’ 이미지 벗으려는 메리츠證, 정통 IB가 승부수 될까[마켓인]", "url": "https://n.news.naver.com/mnews/article/018/0005934201", "press": "이데일리", "time": "2025-02-01 10:03:08", "content": "“고금리 영업 끝물”...돌파구 찾는 메리츠증권전통 IB의 치트키 ‘은행’ 없는 아쉬움시작부터 반쪽짜리 경쟁력...돌파 가능할까이 기사는 2025년01월31일 22시02분에마켓인 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 마켓in 지영의 기자] 고금리 사업 모델의 한계를 마주한 메리츠증권(008560)이 전통 기업금융 분야에서 돌파구를 찾기 시작했다. 관련 부서를 신설하고 인재 영입을 통해 부채자본시장(DCM)과 주식자본시장(ECM) 딜 확보 기반을 다지고 있다. 그러나 은행 계열사가 없다는 점에서 전통 IB강화가 녹록지 않을 것이라는 평가가 나온다.31일 투자은행(IB) 업계에 따르면 메리츠증권은 연초 기업금융본부를 신설하고 NH투자증권 신디케이션본부 출신 송창하 전무를 수장으로 맞이했다. 기관투자가(LP) 영업망이 두터운 송 전무를 영입해 인맥망이 중요한 DCM 부문 기반을 빠르게 다지려는 의도다.같은 맥락에서 IB업계에서 폭 넓은 네크워크 역량으로 정평이 난 인사인 정영채 전 NH투자증권 사장을 IB사업 담당 상임고문으로 영입하기도 했다. 이밖에도 DCM과 ECM 부문 인력 보강을 위해 금융권에서 두루 IB 라인 인재를 계속 영입할 것으로 보인다.메리츠증권이 전통IB 강화에 나선 것은 편중된 사업모델을 개선하기 위해서다. 한동안 구조화금융과 부동산부문에서 높은 이자 수수료를 수취하는 구조를 유지해왔으나 장기적으로는 안정성이 낮고 사업 편중으로 인한 리스크가 높을 수밖에 없다.그러나 시장에서는 전통 기업금융 확장을 노리는 메리츠증권의 전략이 성공하기 쉽지 않다는 평가가 나온다. 특히 최근들어 힘을 싣기 시작하는 DCM의 경우 은행 계열사를 보유한 기존 대형 증권사들이 잡고 있는 지대이기에 파고들기 쉽지 않다는 평가다. DCM 주관이 기업과의 네트워크가 중요하게 여겨지는 부문이나, ‘캡티브 영업’ 측면에서 낮은 이율로 자금을 동원하기 쉬운 은행 계열사가 있는 회사들을 넘어서는 데에 한계가 뚜렷하다는 이야기다.발행주관을 따내기 위해 계열사 참여를 약속하는 관행인 캡티브 영업은 채권시장 영업력의 핵심 요인으로 꼽힌다. 메리츠금융그룹 내에 메리츠캐피탈을 포함해 보험 계열사 등 다른 금융사가 있으나, 수신 기능이 없어 높은 금리로 자금을 조달하는 계열사들은 지원사격에 한계가 있을 수밖에 없다.한 IB업계 고위 관계자는 “출혈 경쟁으로 입지를 다질 수는 있겠으나 DCM 시장은 신규 진입자가 돈을 벌기 쉽지 않은 시장”이라며 “조직을 아무리 키워도 자금동원력에서 경쟁력이 판가름 날 수밖에 없고, 은행 계열사를 보유한 회사들의 아성을 넘어서기 어려운 실정이다. 금감원이 캡티브 영업을 제재하는 수단을 마련하지 않는 이상 후발주자들은 쉽지 않다”고 평가했다."}
{"title": "안방극장 휩쓴 '중증외상센터'…주지훈 소속사 주가 '好好'", "url": "https://n.news.naver.com/mnews/article/003/0013041298", "press": "뉴시스", "time": "2025-02-01 10:00:00", "content": "넷플릭스 글로벌 TV쇼 부문 2위블리츠웨이 주가 장중 25% 급등중증외상센터 *재판매 및 DB 금지[서울=뉴시스] 김경택 기자 = 넷플릭스 드라마 '중증외상센터'가 설 연휴 안방극장을 휩쓴 가운데 주연 배우 주지훈 소속사인 블리츠웨이스튜디오의 주가가 조용히 웃음 짓고 있다. 국내는 물론 글로벌 시장에서도 뛰어난 성적을 거두면서 시즌2 제작 기대감 등이 모이고 있는 것으로 풀이된다.1일 한국거래소에 따르면 전날 코스닥 시장에서 블리츠웨이는 12원(0.75%) 오른 1612원에 거래를 마쳤다. 종가 기준 상승폭은 크지 않았지만, 개장 직후 주가가 25% 급등하는 등 매수세가 이어졌다.블리츠웨이는 최근 화제가 되고 있는 드라마 '중증외상센터'의 주연 배우 주지훈이 소속된 종합 콘텐츠 기업이다. 중증외상센터가 전 세계 넷플릭스 TV쇼 부문 2위에 오르는 등 흥행을 기록하면서 수혜 기대감이 주가 상승으로 이어졌다는 평가다. 주지훈은 지난 3분기 말 기준 블리츠웨이의 지분 5.73%을 보유하고 있다.중증외상센터는 네이버시리즈 웹소설 '중증외상센터: 골든 아워'를 원작으로 한 드라마다. 전장을 누비던 천재 외과 전문의 백강혁(주지훈)이 유명무실한 중증외상팀을 심폐 소생하기 위해 부임하면서 벌어지는 이야기다. 설 연휴 직전인 지난달 24일 공개됐으며 글로벌 OTT 순위 집계 사이트 플릭스패트롤에 따르면 지난달 30일까지 글로벌 TV쇼 톱10 순위에서 2위에 등극했다.글로벌 TV쇼 부문은 전 세계 넷플릭스 작품의 흥행 수준을 파악하는 지표다. 앞서 지난해 말 공개된 ‘오징어 게임 시즌 2'가 공개 직후 1위를 달성하며 인기를 증명한 바 있다. 이 가운데 현재 중증외상센터는 '오징어 게임 시즌2(3위)'를 넘어섰다.블리츠웨이의 주가가 관심을 받고 있는 것은 이번이 처음이 아니다. 블리츠웨이는 지난해 11월 26일 장중 27%가 넘는 급등세를 시현하며 불기둥을 세운 바 있다. 당시 드라마 '사랑은 외나무다리에서'가 공개 2회 만에 최고 시청률을 기록하는 등 인기를 끌면서 투자자들이 몰렸다. '사랑은 외나무다리에서' 제작은 블리츠웨이 자회사 블리츠웨이프로덕션이 맡은 바 있다.'중증외상센터'의 원작 작가 이낙준이 시즌 2와 시즌3의 가능성을 열어둔 만큼, 향후 흥행이 계속될 경우 블리츠웨이의 주가 역시 힘을 받을 것으로 풀이된다. 이 경우 주지훈의 지분 가치 또한 크게 증가할 전망이다.주지훈은 지난 2023년 기존 소속사인 에이치앤드엔터테인먼트와 블리츠웨이가 합병하는 과정에서 상당한 이익을 거둔 것으로 알려져 화제가 된 바 있다. 실제 주지훈은 에이치앤드엔터테인먼트 설립 당시 4억원 가량을 투자한 것으로 전해졌는데, 전일 종가 기준 주지훈이 보유한 블리츠웨이 지분 가치는 약 46억원으로 추정된다．"}
{"title": "엘살바도르, IMF 요구 수용했다…비트코인 결제 의무화 철회", "url": "https://n.news.naver.com/mnews/article/243/0000072050", "press": "이코노미스트", "time": "2025-02-01 09:35:08", "content": "IMF와 14억 달러 지원 합의비트코인 법정통화 지위는 유지나이브 부켈레 엘살바도르 대통령. [사진 AP/연합뉴스][이코노미스트 윤형준 기자] '친(親) 암호화폐 국가'를 표방하는 중미 엘살바도르가 국제통화기금(IMF) 금융지원 프로그램 조건 준수를 위해 시중에서 비트코인 결제를 의무화하는 규정을 폐지했다.1월 31일(현지시간) 일간 디아리오엘살바도르와 AFP통신에 따르면 엘살바도르 국회는 도소매 업종 종사자들이 비트코인을 지불수단으로 의무적으로 채택하도록 한 법률 조항을 삭제했다.법정통화 지위는 유지한다.이는 IMF가 총 14억 달러(2조원 상당) 규모 자금을 40개월에 걸쳐 확대신용공여(EFF) 방식으로 제공하기로 합의하면서 나이브 부켈레 정부에 요구한 사항이라고 현지 매체는 전했다.IMF는 공공 부문의 비트코인 관련 경제활동 제한, 민간 부문의 자발적 비트코인 결제, 미 달러(법정통화)로만 세금 납부, 암호화폐 전자 지갑(Chivo·치보) 점진적 사용 축소 등을 엘살바도르에 요구한 바 있다.부켈레 대통령은 2021년 9월 전 세계 최초로 비트코인을 공용 법정통화로 도입하면서 \"국민 70%를 이 훌륭한 시스템에 인도하고 싶다\"고 말했다.이어 비트코인 사용 장려를 위해 '치보' 애플리케이션(앱)을 전 국민에 배포하도록 지시했는데, 지난해 기준 사용자는 8%에 불과했다고 AFP는 보도했다.엘살바도르 대통령은 변동성 위험에 대한 국제사회의 경고를 무시하고 국가 예산을 들여 비트코인에 사들인 것으로도 잘 알려져 있다.부켈레는 이를 '전략적 비트코인 준비금'(Strategic Bitcoin Reserve·SBR)이라고 이름 붙였다.한때 '반토막'이 되면서 적자를 면치 못하던 엘살바도르의 비트코인 가치는 이날 기준 약 6억1698만60281 달러(8995억원 상당)에 해당한다고, 투자 손익을 실시간으로 분석하는 사설 웹사이트 나이브트래커는 추정했다.이에따르면 미실현 매도 이익은 120%를 넘는다. 엘살바도르 대통령 직속 비트코인 사무소(ONBTC)는 현재 6051.18비트코인을 보유하고 있다고 온라인에 공개했다.한편, 엘살바도르에 둥지를 틀기로 한 세계 최대 스테이블코인(테더·USDT) 발행사인 테더 홀딩스(테더·Tether)는 산살바도르에 70층 규모 건물을 짓겠다는 청사진을 내놨다.파올로 아르도이노 테더 최고경영자(CEO)는 디아리오엘살바도르 인터뷰에서 \"실현된다면, 엘살바도르 최고층 높이 건물이 될 것\"이라며 \"이곳에는 디지털 자산에 대한 확고함과 명확한 규제 체계가 존재한다\"고 투자 이유를 설명했다.앞서 테더는 법인 소재지를 기존 영국령 버진아일랜드에서 엘살바도르로 이전하겠다는 뜻을 밝힌 바 있다."}
{"title": "中 AI발 쇼크 증시 강타… K반도체 15조 증발·외국인 1.6조 매도 [AI PRISM*주식 투자자 뉴스]", "url": "https://n.news.naver.com/mnews/article/011/0004445473", "press": "서울경제", "time": "2025-02-01 09:32:14", "content": "美 GDP 2.3% 성장, 국내 증시 외국인은 1.6조 순매도··· 반도체·금융株 타격SK하이닉스 9.9%·소부장株 8% 급락··· 저비용 AI 모델 수혜주 네이버 6% 상승글리세린-ECH 골든크로스 임박··· NPL 투자사 2.8조 실탄 확보 ‘기회 찾기’[서울경제]▲ AI PRISM* 맞춤형 경제 브리핑* 편집자 주 : ‘AI PRISM’(Personalized Report & Insight Summarizing Media)은 한국언론진흥재단의 지원을 받아 개발한 ‘인공지능(AI) 기반 맞춤형 뉴스 추천 및 요약 서비스’입니다. 독자 유형별 맞춤 뉴스 6개를 선별해 제공합니다.딥시크發 AI株 재편...새로운 투자기회 찾기 [AI PRISM x D•LOG]중국발 AI 쇼크가 국내 증시를 강타했다.SK하이닉스(000660)시가총액이 하루 만에 15조원 증발했고삼성전자(005930)도 2.42% 하락했다. 중국 AI 기업 딥시크가 저비용·고효율의 추론 모델을 공개하면서 AI 하드웨어 기업들이 직격탄을 맞았다. 소프트웨어 기업인 네이버와카카오(035720)는 오히려 6% 이상 급등하며 AI 산업 패러다임이 변할 조짐을 보인다.미국은 4분기 GDP 2.3% 성장으로 잠재성장률을 웃돌며 호조를 보였다. 연준의 금리 동결과 중국발 AI 쇼크가 원화 약세를 부추기며 환율은 전거래일보다 21.4원 오른 1452.7원에 거래를 마쳤다. 다만 석유화학과 NPL 투자 등 일부 업종에선 글리세린 가격 상승과 부실채권 매입 확대로 새로운 기회가 열릴 것으로 관측된다.■ AI 쇼크 영향SK하이닉스가 9.86% 급락한 가운데 테크윙(-8.18%), 한미반도체(-6.14%) 등 반도체 부품·장비 기업들도 하락세를 보였다. 여기에 외국인들이 SK하이닉스와 삼성전자를 각각 3932억원, 7005억원을 순매도하면서 충격이 가중됐다. 반면 네이버(6.13%)와 카카오(7.27%)는 저비용 AI 개발 기대감으로 강세를 보였다. 이는 저비용·고효율 AI 모델의 등장으로 향후 사양 하드웨어에 대한 의존도가 낮아질 것이라는 전망의 결과로 추정된다.■ 업종별 기회글리세린-프로필렌 가격의 역전이 임박하면서 ECH 생산 기업들의 흑자 전환에 대한 기대감이 커졌다. 동남아 홍수와 EU의 환경 규제로 중국의 글리세린 가격이 톤당 850달러까지 67.6% 급등하면서 프로필렌(855달러)과의 가격차가 5달러까지 좁혀졌다. NPL 시장에서도 새로운 기회가 열릴 조짐을 보인다. NPL 전문투자사들이 2조8600억원의 채권을 발행하며 부실채권 매입을 준비 중이다. 특히 물류센터와 상업용 부동산 NPL이 주요 매입 대상이다.■ 은행주 모멘텀국민은행이 성과급을 월급여 300%와 현금 600만원으로 확대 지급하기로 했다. 이는 이자 장사 논란을 의식한 조치로 추측되며, 금융권의 실적과 주주환원 정책에도 영향을 미칠 전망이다. 다만 외국인의 대규모 매도세가 이어지며 금융주 전반의 주가 상승 모멘텀은 약화될 가능성이 높다.[투자자 관심 뉴스]1. SK하이닉스 시총 15조 증발…‘딥시크 쇼크’못 피했다- 핵심: SK하이닉스(-9.86%)와 삼성전자(-2.42%)가 급락했다. 반도체 부품·장비 기업들도 8% 내외 하락세를 보였다. 외국인은 두 종목에서만 1.1조원을 순매도했다.- 투자 전략: AI 하드웨어주는 실적 가시성이 확인될 때까지 관망이 필요하다. 네이버·카카오 등 소프트웨어 기업으로 비중을 확대하되 단계적 매수가 바람직하다.2. 홀로 질주하는 美 경제...탄탄한 소비에 고성장 지속- 핵심: 미국 4분기 GDP가 2.3% 성장했다. 개인소비지출은 4.2%로 2023년 1분기 이후 최대 증가율을 기록했다. 반면 독일(-0.2%)과 프랑스(-0.1%)는 역성장했다.- 투자 전략: 미국향 수출비중이 높은 소비재·자동차 기업에 주목해야 한다. 환율 상승에 따른 실적 개선이 기대되는 수출주도 유망하다.3. 외국인 1.6조 매도폭탄 쏟아내…“단기 변동성 확대 불가피”- 핵심: 외국인이 하루에 1.6조원을 순매도했다. 5개월래 최대 규모다. 원달러 환율은 1452.7원까지 상승했다. 중국發 AI 쇼크와 미국 금리동결이 복합적으로 작용했다.- 투자 전략: 당분간 외국인 수급 불안이 예상되므로 고밸류 성장주보다 실적·배당 안정성이 높은 가치주 중심의 포트폴리오 구성이 유효하다. 시총 상위 대형주보다는 중소형 내수주 중심의 저위험 투자가 바람직하다.[투자자 참고 뉴스]4. 글리세린 가격상승 ‘반사이익’…국내 석화업계 흑자전환 온기- 핵심: 글리세린 가격이 톤당 850달러까지 상승했다. 프로필렌(855달러)과의 가격차가 5달러로 축소됐다.롯데정밀화학(004000)등 ECH 생산 기업들의 원가 경쟁력이 살아날 전망이다.- 투자 전략: 롯데정밀화학과한화솔루션(009830)등 ECH 생산 기업의 턴어라운드가 예상된다. 다만 중국의 규제 완화 가능성도 있어 단계적 매수가 바람직하다.5. NPL투자사‘兆단위 실탄’충전…상업용 부동산 본격 입질하나- 핵심: NPL 전문투자사들이 2.8조원의 채권을 발행했다. 전년 대비 72% 증가한 금액이다. 물류센터와 상업용 부동산이 주요 투자 대상이다.- 투자 전략: 유암코·하나에프앤아이 등 NPL 전문투자사의 수혜가 예상된다. 부동산 PF 부실 우려가 있는 저축은행과 증권사는 선별적 접근이 필요하다.6. ‘성과급 잔치’ 눈치에… 국민銀 노사, 임단협 추가합의 논란- 핵심: 국민은행이 성과급을 300%+600만원으로 확대했다. 당초 250%+200만원에서 많아진 것이다. 이자 장사 논란을 의식해 이면 합의한 것으로 추정된다.- 투자전략: 은행권의 고배당 정책이 후퇴할 가능성을 살펴봐야 한다. 실적과 주주환원 정책의 보수화가 예상되는 만큼 비중 축소를 검토할 시점이다.[오늘의 용어]1. 딥시크(DeepSeek):중국의 AI 스타트업으로, 최근 공개한 R1 모델이 오픈AI의 챗GPT에 버금가는 성능을 보여 주목받고 있다. HBM3 등 비교적 저사양 메모리로도 고성능을 구현해 AI 반도체 업계에 충격을 줬다. SK하이닉스와 삼성전자가 주력하는 HBM의 채택 시기가 늦춰질 수 있다는 우려가 제기된다.2. NPL(Non-Performing Loan):3개월 이상 이자나 원금 상환이 지연된 부실채권을 뜻한다. NPL 전문투자사들은 자산가치 대비 30~40% 할인된 가격에 매입해 수익을 추구한다. 최근 물류센터와 상업용 부동산을 중심으로 NPL이 증가하면서 투자 기회가 확대되고 있다.[주목 포인트]1. AI 산업 지각변동:딥시크의 저비용 모델로 AI 산업의 패러다임이 변화하고 있다. 하드웨어 의존도가 낮아지면서 소프트웨어 기업의 경쟁력이 부각될 전망이다. SK하이닉스와 삼성전자는 HBM 수요 둔화 우려가 있으나, 네이버와 카카오는 저비용 AI 개발로 수혜가 기대된다.2. 업종별 차별화 가속:석유화학과 NPL 투자사는 각각 원가구조 개선과 신규 투자기회로 실적 개선이 예상된다. 반면 반도체와 은행은 AI 쇼크와 성과급 논란으로 모멘텀이 약화될 수 있다. 업종별 차별화에 따른 포트폴리오 재구성이 필요한 시점이다.3. 외국인 수급 변화:외국인의 대규모 매도로 증시 변동성이 확대되고 있다. 미국과의 경기 차별화와 원화 약세도 부담이다. 당분간 외국인 수급 개선을 기대하기 어려워 성장주보다 가치주 중심의 보수적 투자가 바람직하다.[키워드 TOP 5]딥시크쇼크, 외국인매도, 업종차별화, 글리세린가격, NPL투자미국주식 + NPL 실전 투자공략 [AI PRISM x D•LOG]서울경제 AI 프리즘, 맞춤형 뉴스 시대 연다 [AI PRISM x D•LOG]"}
{"title": "“2월1일부터 加·멕시코에 25%” 트럼프 관세 폭탄 예고에 금융시장 격변 초읽기 [AI PRISM*글로벌 투자자 뉴스]", "url": "https://n.news.naver.com/mnews/article/011/0004445470", "press": "서울경제", "time": "2025-02-01 09:31:13", "content": "美 관세 압박 속 캐나다·멕시코 보복 카드 준비로 북미 무역전쟁 우려美 GDP 2.3% 고성장에 독일·프랑스 역성장··· 미국 예외주의 심화오픈AI 400억 달러 투자 유치로 딥시크 반격··· 기술 패권 경쟁 가열[서울경제]▲ AI PRISM* 맞춤형 경제 브리핑* 편집자 주 : ‘AI PRISM’(Personalized Report & Insight Summarizing Media)은 한국언론진흥재단의 지원을 받아 개발한 ‘인공지능(AI) 기반 맞춤형 뉴스 추천 및 요약 서비스’입니다. 독자 유형별 맞춤 뉴스 6개를 선별해 제공합니다.미중 AI전쟁과 금융시장 변화 속 글로벌 투자지형도 [AI PRISM x D•LOG]글로벌 금융시장이 트럼프의 관세 폭탄과 미국 경제의 독주, 중국발 AI 충격으로 예측불허의 격변기를 맞았다. 2월1일부터 캐나다와 멕시코를 대상으로 한 25% 관세 부과가 현실화되면서 북미 무역전쟁의 서막이 올랐다는 분석이다. 캐나다와 멕시코 정부가 보복관세 준비에 나서면서 북미 및 남미 지역 경제의 불확실성이 한층 높아졌다.한편, 미국 경제는 탄탄한 소비를 바탕으로 독보적 성장세를 이어가는 중이다. 미국 GDP는 지난해 4분기 2.3% 성장한 반면, 독일과 프랑스는 각각 -0.2%, -0.1%의 역성장을 기록했다.중국 딥시크의 등장으로 기술 패권 경쟁이 가열되는 가운데, 오픈AI는 미 정부와의 협력을 강화하며 반격에 나섰다.■ 북미 관세전쟁 임박트럼프 대통령이 캐나다와 멕시코에 대한 관세 부과를 재확인하면서 북미 무역전쟁이 초읽기에 들어갔다. 캐나다는 미국산 수입품 1050억 달러 규모에 대한 보복관세를 준비 중이다. 멕시코 역시 5%, 10%, 20%의 단계적 보복관세 조치를 준비하는 것으로 알려졌다.국제 금값은 통상 관련 불확실성과 인플레이션 재발 우려 등으로 트로이온스당 2799.40달러로 사상 최고치를 기록했다. 은 가격도 전일 대비 2.5% 상승한 31.67달러까지 올라갔다. WTI와 브렌트유도 각각 73달러, 77달러선을 회복했다.■ 美 경제 독주 가속화미국은 지난해 4분기 연 2.3%의 경제성장률을 기록했다. GDP의 약 3분의 2를 차지하는 개인소비지출이 4.2% 증가하며 성장을 견인했다. 반면 독일과 프랑스는 각각 -0.2%, -0.1%로 마이너스 성장을 하는데 그쳤다. 제조업 부진과 정치 불안이 주요 원인으로 지목된다.JP모건체이스와 모건스탠리는 올해도 미국 경제의 강세가 지속될 것으로 내다봤다. 다만 트럼프의 관세정책과 이민자 축출로 인한 인플레이션 위험이 어떤 변수로 어디서 어떻게 튈지 예측이 힘든 상황이다.■ AI 기술패권 격돌오픈AI가 트럼프 행정부와의 밀착을 강화하며 딥시크 견제에 나섰다. 미 국립연구소의 1만 5000명 과학자들에게 추론모델 o1을 제공하고, 미 정부 기관용 ‘챗GPT Gov’를 출시했다. 400억 달러 규모의 추가 투자 유치도 추진하고 있어 기업가치가 3400억 달러까지 상승할 전망이다.미 상무부는 딥시크 개발에 제재 대상 미국산 반도체가 사용됐는지 조사에 착수했다. 딥시크는 H20 등 중국향 엔비디아 AI 가속기만 사용했다고 주장하고 있으나, 밀수된 고성능 칩셋 사용 의혹이 불거졌다.[글로벌 투자자 관심 뉴스]1. “2월1일부터 加·멕시코에 25%”…트럼프, 예고대로 ‘관세 폭탄’- 핵심 요약: 트럼프가 2월 1일부터 캐나다와 멕시코에 각각 25%의 관세를 부과하기로 했다. 캐나다와 멕시코는 대규모 보복관세를 준비 중이다. 통상 우려 등을 이유로 금값이 사상 최고치를 기록했다.- 인사이트: 관세 리스크에 대비해 안전자산 비중을 확대해야 한다. 북미 교역 둔화에 따른 영향을 점검하는 것이 필요하다. 환율 변동성에 대비한 헤지 전략을 수립해야 한다.2. 홀로 질주하는 美 경제…“탄탄한 소비에 고성장 지속”- 핵심 요약: 미국 GDP가 2.3% 성장하며 잠재성장률 1.8%를 상회했다. 개인소비지출이 4.2% 증가하며 성장을 주도했다. 반면 독일과 프랑스는 각각 -0.2%, -0.1% 역성장했다.- 인사이트: 미국 소비 관련 기업과 리테일 섹터에 주목해야 한다. 미국 중심의 포트폴리오 운용이 필요하다. 유럽 익스포저는 축소를 검토해야 한다.3. 오픈AI, 트럼프 밀착·추가 투자 유치로 딥시크에 반격- 핵심 요약: 오픈AI가 미 국립연구소 1만 5000명의 과학자들과 AI 협업을 발표했다. 400억 달러 규모의 추가 투자 유치를 추진하며 미 정부와의 협력을 강화하고 있다.- 인사이트: AI 기술 패권 경쟁 속 미국 정부와 협력하는 기업들의 성장성에 주목해야 한다. 반도체 공급망 재편에 따른 영향을 점검해야 한다. 장기적 관점의 AI 산업 투자가 필요하다.[글로벌 투자자 참고 뉴스]4. 트럼프 관세 으름장에… 캐나다 달러·멕시코 페소화 급락- 핵심 요: 트럼프 대통령의 캐나다와 멕시코에 대한 관세 단언에 캐나다달러와 멕시코페소화가 일제히 하락했다. 월가에서는 캐나다달러가 20년 만의 최저치까지 떨어질 수 있다고 전망한다. 멕시코페소화의10% 추가 하락 가능성 역시 거론됐다.- 인사이트: 북미 통화 약세에 대비한 환헤지 전략이 필요하다. 통화 변동성 확대에 따른 리스크 관리가 중요해졌다.5. 美관세 등 3대 악재… 환율 상방압력 고조- 핵심 요약: 원·달러 환율이 1455원까지 상승했다. 연준 금리동결과 딥시크 충격이 악재로 작용했다. 당분간 외환시장 변동성이 확대될 전망이다.- 인사이트: 달러 강세가 지속될 것으로 예상되는 만큼 달러 자산 비중을 조정해야 한다. 외국인 투자 동향을 주시할 필요가 있다.6. [펀드줌인] AI부터 전기차까지…테마 상관없이 글로벌 우수 기업 엄선해 투자- 핵심 요약: 글로벌 우수기업에 투자하는 미래에셋자산운용의 글로벌그로스 펀드가 2023~2024년 2년간 78.96% 수익률을 기록했다. MSCI 올 컨트리 월드 인덱스(46%)와 S&P500 상승률을 크게 상회했다.- 인사이트: 단일 테마에 집중하기보다 우량 기업 중심의 분산 투자가 필요하다. 장기적 관점의 글로벌 성장주 발굴이 중요하다.[오늘의 용어]1. 북미 보복관세:무역 분쟁 시 상대국의 관세 부과에 대응해 부과하는 관세다. 캐나다는 1050억 달러 규모, 멕시코는 5~20%의 단계적 보복관세를 준비하는 중이다. 철강·알루미늄·돼지고기·버번위스키 등이 주요 대상이다.2. 미국 예외주의(US exceptionalism):다른 국가들과 달리 미국 경제만이 독자적인 성장세를 보이는 현상이다. 2024년 4분기 현재는 강한 소비를 바탕으로 한 2.3%의 성장이 대표적 사례다.[주목 포인트]1. 글로벌 무역 구도 재편:트럼프의 관세 정책이 북미 무역 질서를 근본적으로 변화시키는 중이다. 캐나다의 1050억 달러 규모 보복관세와 멕시코의 단계적 관세 부과 준비로 무역갈등이 심화될 것으로 전망된다. 철강과 알루미늄 등 원자재 교역이 직접적인 영향을 받을 것으로 보인다.2. AI 패권 경쟁 심화:오픈AI와 딥시크의 기술 패권 경쟁이 격화되고 있다. 미국은 정부 차원의 지원을 확대하며 중국 견제에 나섰다. 반도체 공급망 통제가 새로운 변수로 부상하면서 기술주 중심의 시장 변동성이 확대될 전망이다.[키워드 TOP 5]북미 관세전쟁, 미국 예외주의, AI 패권경쟁, 금융시장 변동성, 환율 리스크딥시크 런칭으로 보는 AI 트렌드 완벽 가이드 [AI PRISM x D•LOG]AI가 골라주는 맞춤뉴스 시대! Z세대 시간 절약하는 법? [AI PRISM x D•LOG]"}
{"title": "“내놓은 건 안 팔리고”…‘자산 매각’ 나선 롯데, 원매자와 ‘동상이몽’", "url": "https://n.news.naver.com/mnews/article/018/0005934187", "press": "이데일리", "time": "2025-02-01 09:31:08", "content": "[위클리M&A]ATM사업·롯데케미칼 해외 계열사 등부산 센텀시티점 매각도 사실상 중단예비입찰·실사 과정서 매각 불발되기도“몸값 이견 커…구조조정 쉽지 않을 듯”이 기사는 2025년02월01일 07시30분에마켓인 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 마켓in 허지은 기자] 재무구조 개선을 위해 사업 재편을 추진 중인 롯데그룹이 고심에 빠졌다. 롯데렌탈(089860) 매각을 시작으로 비주력 계열사 및 사업 부문을 매물로 내놓고 있지만, 정작 인수합병(M&A) 시장에선 반응이 시큰둥해서다. 오히려 롯데가 매각을 공식화하지 않은 롯데캐피탈과 롯데칠성음료 서초동 부지 등은 그룹 내 알짜 자산으로 평가받으며 매각설이 끊이지 않고 있다.1일 투자은행(IB) 업계에 따르면 롯데가 매각을 저울질하고 있는 사업은 △롯데웰푸드 제빵 사업부문 △롯데백화점 센텀시티점 △코리아세븐 현금지급기(CD)·자동입출금기(ATM) 사업부문(옛 롯데피에스넷) △롯데케미칼 해외 계열사 △롯데하이마트 등이다. 하지만 매각 주관사 선정 후에도 원매자가 나오지 않거나, 예비입찰 과정이나 우선협상대상자 선정 후 실사 과정에서 매각이 무산되는 등 사실상 개점 휴업 상태로 알려졌다.‘빠른 매각’ 롯데렌탈 다음 타자는 언제쯤?롯데웰푸드 제빵 사업 부문은 수원·부산 및 충북 증평 공장 등이 속한다. 이중 증평 공장은 지난해 하반기 신라명과가 우선협상대상자로 선정됐으나, 가격에 대한 이견 탓에 최종 매각이 불발됐다. 현재 롯데웰푸드는 제빵 공장 통매각 등도 저울질하고 있는 것으로 알려졌으나, 식음료(F&B) 기업 눈높이가 낮아졌다는 점은 매각 측에 악재로 꼽힌다.롯데백화점 센텀시티점도 지난해 11월 지역 시행사와 운용사를 대상으로 매각 본입찰을 진행했으나 우협 선정조차 이뤄지지 못했다. 센텀시티점이 개발 당시부터 지구단위계획상 상업시설로만 인허가를 받아 용도 변경이 불가능한 탓이다. 지방 점포 매각을 통해 유동성 확보가 절실한 롯데쇼핑이지만, 매각이 쉽지 않을 거라는 게 업계의 중론이다. 사실상 센텀시티점의 매각은 중단됐다는 분석도 나온다.편의점 세븐일레븐을 운영하는 코리아세븐의 CD·ATM 사업부 매각도 난항을 겪고 있다. 지난해 2월 삼정KPMG를 매각 주관사로 선정하고 매각 작업을 벌여왔으나 아직까지 지지부진한 상태다. 해당 사업부의 상각적영업이익(EBITDA)를 기준으로 한 기업가치는 500억원 수준으로 거론되지만, 해당 가격에 인수를 희망하는 원매자를 찾기는 쉽지 않을 것으로 보인다.유동성 위기의 진원지인 롯데케미칼의 해외 계열사 매각도 쉽지 않다. 지난해 롯데케미칼은 말레이시아 합성고무 생산법인인 롯데우베합성고무(LUSR)와 파키스탄 법인을 청산하고, 미국 롯데케미칼루이지애나(LCLA), 롯데케미칼인도네시아(LCI) 등을 추가 매각해 1조4000억원의 자금 조달을 예고했다. ‘자산 경량화’ 전략 하에서 사실상 모든 해외 법인이 매각 대상으로 거론되지만 속도감있는 매각이 이뤄질 지는 미지수다.IB업계 관계자는 “상품성있는 자산이 매물로 나와야 시장에서도 활발한 논의가 이뤄진다. 롯데렌탈의 경우 프리미엄 논란에도 빠르게 매각이 이뤄지지 않았나”라며 “현재 롯데가 매각하겠다는 사업 부문은 투자 매력이 큰 편은 아니다”라고 전했다.알짜 자산으로 눈 돌리는 원매자들시장에선 매각이 공식화된 매물보다도 다른 기업들의 매각설도 끊이지 않고 있다. 롯데그룹의 알짜 자산으로 꼽히는 롯데캐피탈과 롯데칠성음료 서초동 부지 등이 대표적이다. 롯데하이마트(071840) 역시 롯데그룹의 공식 부인에도 불구하고 매각 가능성이 계속해서 나오는 중이다.롯데캐피탈은 롯데그룹이 보유하고 있는 유일한 금융 계열사다. 2019년 롯데카드, 롯데손해보험과 함께 매각을 추진했으나 롯데캐피탈은 팔지 않고 계열사로 남겼다. 시장에서 거론되는 기업가치는 1조원 안팎으로 알려졌다. 안정적인 실적 성장과 △리스 △기업여신 △개인신용대출 등 탄탄한 포트폴리오가 장점으로 꼽힌다.롯데칠성이 영업소와 물류창고 등으로 활용 중인 롯데칠성음료 서초동 부지 역시 롯데그룹이 보유한 ‘금싸라기 땅’ 중 하나다. 강남역과 교대역 사이 4만2312㎡(1만2799평) 규모의 부지로, 평당 3억원 이상의 호가를 적용할 경우 부지 가치만 4조원으로 추산된다. 롯데그룹은 매각보다는 자체 개발도 열어두겠다는 방침이지만, 자산재평가를 통해 매각으로 선회할 가능성도 있다.롯데하이마트의 경우 롯데그룹이 “사실이 아니다”라고 해명했음에도 매각설이 꾸준히 나오고 있다. 2012년 롯데가 1조2480억원에 품은 롯데하이마트의 시가총액은 현재 1700억원대로 쪼그라들었다. 또다른 IB업계 관계자는 “경영권 프리미엄을 붙이더라도 롯데 측이 당초 투입한 규모 이상으론 몸값을 책정하기 어려울 것”이라고 밝혔다."}
{"title": "美 증시, '트럼프 관세 부과' 강행에 하락 마감… S&P지수 0.5%↓[데일리국제금융시장]", "url": "https://n.news.naver.com/mnews/article/011/0004445468", "press": "서울경제", "time": "2025-02-01 09:30:13", "content": "백악관, 교역국 관세 부과 방침 재확인3대 지수 상승 폭 반납 뒤 동반 하락딥스크 여진 지속···엔비디아 5.9%↓관세 부과 발언 뒤 채권 금리·국제유가↓미국 뉴욕증권거래소(NYSE)의 한 트레이더. 연합뉴스[서울경제]미국 도널드 트럼프 대통령과 백악관이 31일(현지시간) 중국 등 최대 교역국을 상대로 한 관세 부과 방침을 재천명하면서 뉴욕증시가 일제히 하락했다. 캐롤라인 레빗 백악관 대변인은 이날 브리핑에서 “트럼프 대통령은 내일(2월1일) 멕시코와 캐나다에 대한 25% 관세, 중국에 대한 10% 관세 부과를 시작하리라는 것을 확인(confirm)한다”고 발표했다.31일 뉴욕증시에서 다우존스30 산업평균지수는 전장보다 337.47포인트(-0.75%) 하락한 4만4544.66에 장을 종료했다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 30.64포인트(-0.50%) 내린 6040.53에, 기술주 중심의 나스닥 지수는 전장보다 54.31포인트(-0.28%) 하락한 1만9627.44에 각각 거래를 마쳤다.이날 미국 증시는 트럼프 대통령의 발언에 크게 출렁였다. 트럼프 대통령은 백악관의 발표 뒤 취재진이 “중국, 캐나다, 멕시코가 내일(1일) 관세 시행을 막기 위해 오늘 밤에 할 수 있는 일이 있나”라고 다시 한 번 묻자 “없다. 지금 당장 없다. 협상 도구는 없다”며 관세 관행 의지를 거듭 피력했다.이 같은 소식에 뉴욕증시 3대 지수는 오후 들어 상승 폭을 반납하고 하락 반전했다. 에너지 메이저 엑손모빌과 셰브런은 시장의 기대에 못 미치는 실적 발표가 겹치면서 각각 2.5% 4.6% 하락했다.중국 인공지능 (AI) 스타트업 딥시크발 쇼크 여진도 이어지고 있다. 특히 엔비디아는 이날 이날 5.9% 급락했다. 다만 지난 27일 하루 3.1% 급락했던 기술주 중심의 나스닥 지수는 하락 폭을 만회해 이번주 통산 1.9% 하락하는 선에서 장을 마감했다.S&P 500 지수는 이번 주 1.1% 하락했고, 다우지수는 이번 주 0.2% 상승 마감했다.이날 발표된 지난해 12월 개인소비지출(PCE) 물가 상승률은 2.6%로 3개월 연속 상승 흐름을 지속했다. 에너지와 식료품을 제외한 근원 PCE 가격지수 상승률은 전년 동월 대비 2.8%로 3개월 연속 같은 수준에 머물렀다. 이날 발표된 대표지수 및 근원지수 상승률 모두 다우존스가 집계한 전문가 전망치에 부합했다.채권 금리와 국제유가도 트럼프 대통령의 관세 부과 발언에 상승했다. 전자거래플랫폼 트레이드웹에 따르면 10년 만기 미 국채 수익률은 이날 뉴욕증시 마감 무렵 4.55%로 하루 전 같은 시간 대비 3bp(1bp=0.01%포인트) 상승했다. 인플레이션 우려가 영향을 미쳤다는 분석이다.이날 뉴욕상업거래소에서 3월 인도분 서부텍사스산 원유(WTI) 선물 종가는 배럴당 72.53달러로 전장보다 20센트(-0.3%) 내렸다가 종가 산출 이후 트럼프 대통령이 원유와 가스에 대한 관세를 2월 18일께 부과할 것 같다고 언급하면서 미 동부시간 오후 4시 59분 기준 전 거래일 종가 대비 1.08달러(1.5%) 상승한 배럴당 73.81달러로 반등했다."}
{"title": "트럼프 2월1일 관세 강행…뉴욕증시 하락 엔비디아도 출렁", "url": "https://n.news.naver.com/mnews/article/277/0005539983", "press": "아시아경제", "time": "2025-02-01 09:22:16", "content": "트럼프, 2월1일 멕시코·캐나다 25% 관세 강행뉴욕증시 3대 주가지수 하락 마감도널드 트럼프 미국 대통령이 캐나다와 멕시코, 중국에 관세 부과 방침을 강행할 것이라는 입장을 재확인하면서 뉴욕증시가 일제히 하락했다.1월 31일(현지시간) 뉴욕증시에서 다우존스30 산업평균지수는 전장보다 337.47포인트(-0.75%) 하락한 4만4544.66에 거래를 마쳤다.스탠더드앤드푸어스(S&P) 500 지수는 전장보다 30.64포인트(-0.50%) 내린 6040.53에, 기술주 중심의 나스닥 지수는 54.31포인트(-0.28%) 하락한 1만9627.44에 각각 마감했다.이날 뉴욕증시 3대 지수는 오후 들어 상승 폭을 반납하고 하락 반전했다. 에너지 메이저 엑손모빌과 셰브런은 이날 실망스러운 실적 발표에 각각 2.5% 4.6% 하락했다. 엔비디아도 중국 인공지능(AI) 스타트업 딥시크발 충격 이후 변동성이 확대되며  5.9% 하락했다.지난 27일 하루 3.1% 급락했던 기술주 중심의 나스닥 지수는 하락 폭을 만회해 이번주 통산 1.9% 하락하는 선에서 장을 마감했다.이날 발표된 지난해 12월 개인소비지출(PCE) 물가 상승률은 2.6%로 3개월 연속 반등하는 모습을 보였지만, 전문가 예상 수준에 부합하면서 시장에 미친 영향은 제한적이었다.트럼프 대통령의 관세 인상 의지가 증시에 큰 영향을 준 것으로 분석된다. 캐롤라인 레빗 백악관 대변인은 이날 브리핑에서 \"트럼프 대통령은 내일(2월1일) 멕시코와 캐나다에 대한 25% 관세, 중국에 대한 10% 관세 부과를 시작하리라는 것을 확인(confirm)한다\"면서 캐나다와 멕시코, 중국에 관세 부과 방침을 재확인 했다.트럼프 대통령도 이날 오후 백악관 집무실에서 행정명령에 서명한 뒤 \"중국, 캐나다, 멕시코가 내일(1일) 관세 시행을 막기 위해 오늘 밤에 할 수 있는 일이 있느냐\"라는 기자들의 질문에 \"없다. 지금 당장 없다. 협상 도구는 없다\"고 답했다.국제유가는 약세를 보였다가 트럼프 대통령의 원유에 대한 관세 부과 발언에 반등했다. 이날 뉴욕상업거래소에서 3월 인도분 서부텍사스산 원유(WTI) 선물 종가는 배럴당 72.53달러로 전장보다 20센트(-0.3%) 내렸다.그러나 종가 산출 이후 트럼프 대통령이 원유와 가스에 대한 관세를 2월 18일께 부과할 것 같다고 언급하면서 미 동부시간 오후 4시 59분 기준 전 거래일 종가 대비 1.08달러(1.5%) 상승한 배럴당 73.81달러로 반등했다.다만 트럼프 대통령은 캐나다산 원유에 대한 관세를 10%로 낮춰 부과하겠다고 말했다. 관세 적용 방침을 재확인하되 세율을 낮춰 적용하겠다는 것이다."}
{"title": "IPO `대어` LG CNS 다음주 코스피 입성… 주가는 어떻게?", "url": "https://n.news.naver.com/mnews/article/029/0002932416", "press": "디지털타임스", "time": "2025-02-01 09:13:07", "content": "내주 코스닥 상장 3개사·일반 청약 4개사·수요 예측 2개사LG CNS가 다음주 유가증권시장에 상장한다. 주가는 어떻게 될까?1일 금융투자업계에 따르면 LG CNS는 삼성SDS와 함께 국내 클라우드 분야의 주요 강자로 꼽히는 회사로, 인공지능(AI) 붐으로 클라우드 수요가 커지면서 'AI 수혜주'로 주목받고 있다. 기업의 전산 체계를 구축하는 시스템 통합 업무와 금융·물류 산업에 최적화한 IT 및 AI 시스템을 개발하는 것도 주요 매출원이다.LG CNS는 시장의 관심도가 높은 만큼 기관 투자자를 대상으로 한 수요 예측에서 114대 1의 경쟁률을 기록했다. 또한 일반 투자자를 대상으로 한 청약에는 21조원이 훌쩍 넘는 증거금이 몰리기도 했다. 상장 후 예상 시가총액은 약 6조원이다.아울러 삼양엔씨켐, 아이지넷, 피아이이가 코스닥시장에 상장한다.삼양엔씨켐은 반도체 포토레지스트(PR)의 주요 구성 요소인 폴리머와 광산발산제를 개발·생산하고 있다. PR은 빛에 반응하는 감광 재료로 반도체 공정에서 웨이퍼에 미세한 회로를 형성하는 역할을 한다. 삼양엔씨켐은 2015년에는 반도체 PR용 핵심 소재를 국내 최초로 국산화했다.아이지넷은 2019년 보험 진단 앱 '보닥'을 출시한 회사로, 2021년 마이데이터 본허가 승인을 기점으로 개인화된 보험 진단 서비스를 제공하고 있다.피아이이는 머신 비전, 영상 처리, AI 기술 등을 기반으로 스마트팩토리 설루션 사업을 영위하는 기업이다.이번 주 수요 예측을 통해 공모가를 확정하는 기업은 위너스와 엘케이켐 등 두 곳이고, 동방메디컬과 아이에스티이, 오름테라퓨틱, 동국생명과학 등 네 곳은 일반 청약을 진행한다.위너스는 스마트 배선 시스템 기업으로, 지난해 3분기 매출액은 197억원, 영업이익은 21억원으로 집계됐다.엘케이켐은 반도체 제조 공정에서 전기적 특성을 강화하고 안정적인 유전체층을 형성하는 데 사용되는 소재인 CP 리간드와 PCP 리간드를 생산하고 있다.동방메디컬은 한방·미용 의료기기 전문기업이고 아이에스티이는 반도체 장비 기업이다. 오름테라퓨틱은 차세대 항암제를 개발하고 있는 제약사이고, 동국생명과학은 국내 조영제 시장에서 점유율 1위를 차지하고 있는 회사다.다음은 다음 주 기업공개(IPO) 일정.◇ 상장▲ 삼양엔씨켐, 3일, 공모가 1만8000원, KB증권▲ 아이지넷, 4일, 공모가 7000원, 한국투자증권▲ 피아이이, 4일, 공모가 5000원, 삼성증권▲ LG CNS, 5일, 공모가 6만1900원, KB증권·뱅크오브아메리카(BoA)·모건스탠리◇ 일반 청약▲ 동방메디컬, 3∼4일, 공모가 1만500원, NH투자증권▲ 아이에스티이, 3∼4일, 공모가 1만1400원, KB증권▲ 오름테라퓨틱, 4∼5일, 희망 공모가 2만4000∼3만원, 한국투자증권▲ 동국생명과학, 5∼6일, 희망 공모가 1만2600∼1만4300원, NH투자증권◇ 수요 예측▲ 위너스, 4∼10일, 희망 공모가 7500∼8500원, 미래에셋증권▲ 엘케이켐, 4∼10일, 희망 공모가 1만8000∼2만1000원, 신영증권LG CNS 현신균 사장이 9일 오후 서울 여의도 콘래드호텔에서 열린 LG CNS 기업공개(IPO) 기자간담회에서 인사말을 하고 있다.  [연합뉴스]"}
{"title": "올해 첫 IPO ‘大漁’ 뜬다…LG CNS 내주 코스피 입성", "url": "https://n.news.naver.com/mnews/article/016/0002422306", "press": "헤럴드경제", "time": "2025-02-01 09:10:10", "content": "코스닥 상장 3개사·일반 청약 4개사·수요 예측 2개사현신균 LG CNS 사장 [연합][헤럴드경제=서경원 기자] 다음 주(3∼7일)에는 올해 첫 ‘대어’ LG CNS가 유가증권시장에 상장한다.1일 금융투자업계에 따르면 LG CNS는 삼성SDS와 함께 국내 클라우드 분야의 주요 강자로 꼽히는 회사로, 인공지능(AI) 붐으로 클라우드 수요가 커지면서 ‘AI 수혜주’로 주목받고 있다.기업의 전산 체계를 구축하는 시스템 통합 업무와 금융·물류 산업에 최적화한 IT 및 AI 시스템을 개발하는 것도 주요 매출원이다.LG CNS는 시장의 관심도가 높은 만큼 기관 투자자를 대상으로 한 수요 예측에서 114대 1의 경쟁률을 기록했다.또한 일반 투자자를 대상으로 한 청약에는 21조원이 훌쩍 넘는 증거금이 몰리기도 했다.상장 후 예상 시가총액은 약 6조원이다.아울러 삼양엔씨켐, 아이지넷, 피아이이가 코스닥시장에 상장한다.삼양엔씨켐은 반도체 포토레지스트(PR)의 주요 구성 요소인 폴리머와 광산발산제를 개발·생산하고 있다.PR은 빛에 반응하는 감광 재료로 반도체 공정에서 웨이퍼에 미세한 회로를 형성하는 역할을 한다. 삼양엔씨켐은 2015년에는 반도체 PR용 핵심 소재를 국내 최초로 국산화했다.아이지넷은 2019년 보험 진단 앱 ‘보닥’을 출시한 회사로, 2021년 마이데이터 본허가 승인을 기점으로 개인화된 보험 진단 서비스를 제공하고 있다.피아이이는 머신 비전, 영상 처리, AI 기술 등을 기반으로 스마트팩토리 설루션 사업을 영위하는 기업이다.이번 주 수요 예측을 통해 공모가를 확정하는 기업은 위너스와 엘케이켐 등 두 곳이고, 동방메디컬과 아이에스티이, 오름테라퓨틱, 동국생명과학 등 네 곳은 일반 청약을 진행한다.위너스는 스마트 배선 시스템 기업으로, 지난해 3분기 매출액은 197억원, 영업이익은 21억원으로 집계됐다.엘케이켐은 반도체 제조 공정에서 전기적 특성을 강화하고 안정적인 유전체층을 형성하는 데 사용되는 소재인 CP 리간드와 PCP 리간드를 생산하고 있다.동방메디컬은 한방·미용 의료기기 전문기업이고 아이에스티이는 반도체 장비 기업이다. 오름테라퓨틱은 차세대 항암제를 개발하고 있는 제약사이고, 동국생명과학은 국내 조영제 시장에서 점유율 1위를 차지하고 있는 회사다."}
{"title": "\"역사적 증시 대폭락 온다\" 섬뜩한 경고…금·은 ‘빛’ 볼까[왓츠 유어 ETF]", "url": "https://n.news.naver.com/mnews/article/018/0005934172", "press": "이데일리", "time": "2025-02-01 09:01:08", "content": "안전자산 수요 자극되나…금 투자 '주목'투자 방법은 ETF·현물·금 통장 등고공행진 금값대신 은도 '주목'…향후 전망은[이데일리 이용성 기자] “2월에 역사적인 증시 폭락이 일어날 가능성이 있다. 금, 은, 암호화폐 같은 진짜 자산에 투자하라. 시장이 완전히 무너지기 전에 기회를 잡는 것이 중요하다”로버트 기요사키(사진=이데일리 DB)세계적인 베스트셀러인 ‘부자 아빠 가난한 아빠’의 저자인 로버트 기요사키가 최근 야후 파이낸스와의 인터뷰에서 ‘섬뜩한’ 경고를 했습니다. 조만간 글로벌 증시가 폭락하니 안전 자산으로 대피하라는 내용이었습니다.물론 기요사키가 ‘인디언 기우제’를 하고 있다는 비판의 목소리도 적지 않습니다. 그는 지난해에도 부채 리스크를 짚으며 미 증시가 붕괴할 것이라고 경고했지만, 미 증시는 인공지능(AI) 붐이 불면서 고공 행진을 한 바 있습니다.(사진=연합뉴스)금·은 투자 어떻게?…ETF·현물·금 통장 등 ‘다양’전망이 맞고 틀리고를 떠나서, 투자자들은 늘 위험에 대비해야 한다는 가르침은 주식시장에서 금과옥조입니다. 끝없이 오르는 주식은 없기 때문이죠. 지난해 나스닥을 비롯한 미국 증시가 역사적인 상승률을 나타낸 만큼, 최근 투자자들 사이에서는 리스크 대비 차원에서 안전 자산에 대한 관심이 높아지고 있는 모습입니다.특히 금에 대한 관심이 집중되고 있죠. 금은 대표적인 안전 자산으로 꼽힙니다. 이론적으로, 주식 시장이 폭락할 때 반대로 금 가격이 상승하는 것도 이 때문이죠. 금이 대표적인 안전 자산으로 꼽히는 이유는 전 세계 어느 나라에서나 통용되고, 인정받는 자산이기 때문입니다. 게다가 한정된 자원이라 희소성도 있고, 고대부터 재산의 상징으로 쓰이는 등 역사적으로 가치도 변하지 않았습니다.금에 투자하는 방법은 여러 가지가 있습니다. 가장 쉽게 투자하는 방법은, 그냥 현물 금을 사는 것입니다. 종종 영화 속에서 금괴를 금고 속에 진열해 놓은 장면들이 종종 나오곤 하는데요, 현물 금 투자는 보관, 관리 비용이 발생하고, 유동성이 낮다는 단점이 있습니다. 게다가 세공비와 각종 세금과 수수료 등이 발생해 순수 금 투자 목적으로는 비효율적이라는 평가가 주를 이룹니다.한국거래소(KRX) 금 시장에서 금을 구매하는 방법도 있습니다. 증권사를 통해 금 현물 계좌를 개설하면 단일가격에 1g 단위로 금을 구매할 수 있습니다. 거래 수수료는 있지만, 양도소득세 등이 면제가 되거나 금융소득세에서 제외되는 세제 혜택도 있고요, 필요하다면 실물 인출도 가능합니다. 이밖에 은행에서 이른바 금 통장 서비스를 활용해 금 투자를 할 수도 있습니다.금 상장지수펀드(ETF)나, 상장지수채권(ETN) 등에 투자하는 방법도 눈여겨볼 만합니다. 다양한 투자 전략이 가미될 수 있기 때문이죠. 미국에는 대표적으로 티커명 ‘GLD’라 불리는 SPDR Gold Shares가 있고요, 한국에도 선물 금 ETF인 ‘KODEX 골드선물(H)’도 있습니다. 현물 금 가격에 연동되는 ‘ACE KRX 금현물’ ETF도 있는데요, 이 ETF는 올해 순매수세가 770억원 규모로 들어오면서 순자산액 7000억원을 돌파하기도 했었죠. 운용보수가 조금 들고, 배당소득세가 발생하지만, 실물 없이 금 가격에 투자가 가능해 간편하다는 강점이 있습니다. ETN는 레버리지 활용까지 가능하죠.금값 추이.(사진=인베스팅 닷컴)금 가격 향후 전망은…은도 주목해야금 가격은 앞으로 어떻게 될까요? 대부분 증권가에서는 금 가격은 많이 오른 상태라고 평가하고 있습니다. 실제로 금은 지난해 연초 온스당 약 2000달러쯤에서 현재 2700달러 부근에 머물고 있습니다. 1년간 약 33% 넘게 오른 것으로 집계됩니다. 나스닥이 지난해 28% 정도의 상승률을 보였으니 AI 붐으로 역사적 상승률을 찍었다고 평가받던 미국 대표 지수보다도 더 높은 수준의 상승률을 보인 셈입니다.이렇듯 안전 자산으로 불리는 금 가격이 단기간 급등하면서 지금 투자하기에 부담으로 작용할 수밖에 없다는 평가가 나옵니다. 현재 금값이 최근 고점인 2800달러 부근에 머물고 있는데다 사상 최고치였던 1980년대 2차 오일쇼크인 2940달러와 견주어봐도 상승 여력이 얼마 남지 않았습니다. 다시 고점을 탐색하면서 숨을 고를 시간이 온 것이지요.금 가격이 부담된다면 은에 투자하는 방법도 있습니다. 통상적으로 은은 산업용 수요도 있어 제조업 경기에 영향을 많이 받는 경향이 있지만, 대개는 금 가격과 상관관계를 그립니다. 금보다는 변동폭이 크다는 특징도 있습니다. 무엇보다 지금은 금보다는 가격이 상대적으로 저평가 구간에 있습니다.간단하게 금 1온스를 사기 위해 필요한 은의 온스 수를 의미하는 지표인, 금·은 비율(GSR·Gold Silver Ratio)을 계산해 보면 되는데요, GSR이 높으면 금이 상대적으로 비싸다는 신호입니다. 보통 GSR이 80~100 수준이 되면 금보다 은이 저평가됐다고 보고, 원자재 중 은을 매수하는 전략이 가능하다고 알려져 있습니다. 전날 기준 GSR은 89.6을 나타내고 있습니다. 은은 현재 온스당 30달러 부근에서 움직이고 있는데, 지난해 연초 23달러에서 약 30% 정도 상승했네요.황병진 NH투자증권 연구원은 “한 해 동안 역대 최고치를 경신한 금과 구리 가격과 달리 두 금속의 특성을 모두 보유한 은은 연간 30% 이상 가격 상승에도 사상 최고치 경신에는 역부족인 상황”이라며 “금보다 양호한 투자 성과가 예상되는 은 가격은 올해 온스당 40달러 돌파를 목표로 할 전망이다”라고 했습니다. 온스당 40달러 선을 탈환하면 이는 13년 만입니다.금·은 가격이 많이 올랐지만, 여전히 금·은이 크게 주목받을 수 있습니다. 앞으로 미국 증시를 비롯한 글로벌 증시가 크게 고꾸라진다면 투자 수요가 높아지기 때문입니다. 기요사키도 그렇고, 월가의 비관론자들이 금과 은에 관심을 가져야 한다고 입을 모으는 이유입니다. 지난해 S&P500이 종가 기준 사상 최고치를 57회 경신하고, 나스닥 지수는 총 38회 경신했던 것을 보면, 금·은 가격도 저항선이 절대 뚫리지 않는다는 법도 없습니다. 원자재도 포트폴리오에 잘 구성해 놓는 것도 고난도 시장에서 살아남을 수 있는 방법입니다."}
{"title": "한화오션·현대모비스, 어닝서프라이즈에 목표가↑[청기홍기]", "url": "https://n.news.naver.com/mnews/article/648/0000032929", "press": "비즈워치", "time": "2025-02-01 09:00:09", "content": "한주간 증권가 목표주가 상향·하향 종목 리뷰한화오션, 4년만의 흑자전환...현대모비스 영업익이차전지 목표가 잇달아↓…\"영업적자 이어져\"4년 만의 흑자 전환에 성공한 한화오션의 목표주가가 잇달아 높아졌다. 환율 상승 효과를 배제하더라도 실적이 우수하다는 평가다. 향후 높은 가격의 선박으로 수주 곳간을 채우면서 실적 상승세가 이어질 것으로 보인다.반면 이차전지 업종은 목표가가 낮아졌다. 삼성SDI와 LG에너지솔루션 등이 지난해 4분기 영업적자를 기록한 가운데 북미와 유럽의 전기차 시장 성장성에 대한 기대감도 낮아졌다.한화오션·현대모비스 '어닝 서프라이즈'…티웨이는 경영권 분쟁이번주 증권가는한화오션에 주목했다. 한화오션은 2024년 연간 매출액이 전년보다 45.5% 증가한 10조7760억원, 영업이익은 2379억원이라고 밝혔다. 4년 만에 흑자전환에 성공했다.강경태 한국투자증권 연구원은 한화오션 목표가를 5만7000원에서 6만3000원으로 상향 조정했다. 그는 \"고무적인 점은 상선 생산 체제가 안정화했다는 점\"이라며 \"매번 신경 써야했던 생산 안정화 비용과 지체 상금이 사라졌다\"고 말했다. 그러면서 \"평균 환율 상승효과를 배제해도 상선 부문 영업이익률은 3%대 중반을 기록한 것으로 추정한다\"고 강조했다.2025년 1월 다섯째주 목표주가 상향 주요 목록/그래픽=비즈워변용진 iM증권 연구원은 \"한화오션이 실적 상승세를 타고 있는 동종회사를 따라갈 준비를 끝냈다\"고 평가하며 목표가를 3만5000원에서 6만7000원으로 올려 잡았다.부진했던 수주가 회복할 것으로 전망했다. 변 연구원은 \"올해부터 한화오션의 액화천연가스 운반선(LNGC) 인도 능력은 동종사를 웃도는 25척 수준을 확보하게 된다\"며 \"수주잔고는 이제 고선가 물량으로 채울 일만 남았다\"고 분석했다.LNGC 등의 선가는 높은 수준에서 유지될 것이라는 평가다. 그는 \"지난해 말부터 선가지수가 소폭 하락세를 보이며 업황에 대한 우려가 일부 제기되고 있다\"면서도 \"여전히 LNGC를 비롯한 주요 선종의 선가는 역사적 고점에 머물러 있다\"고 말했다. 그러면서 \"올해 시황은 LNGC 위주 발주세가 강할 것\"이라며 \"선가 또한 그에 따라 고점에서 보합할 전망\"이라고 덧붙였다.현대모비스도 지난해 4분기 실적이 어닝서프라이즈를 기록하면서 목표가 상향 대열에 합류했다. 지난해 4분기 현대모비스의 매출액은 14조7000억원으로 전년 동기와 유사하나 영업이익은 88% 증가한 9861억원을 기록했다.송선재 하나증권 연구원은 \"4분기 실적은 3분기와 마찬가지로 AS 부문의 고성장과 고수익성, 핵심부품 부문의 믹스 개선, 그리고 판가 인상 및 비용회수·원가절감 노력 등이 더해지면서 시장 기대치(7970억원)를 크게 웃돌았다\"고 설명했다.다올투자증권과 미래에셋증권도 현대모비스 목표가를 각각 33만원에서 40만원, 33만원에서 35만원으로 올려 잡았다.티웨이항공의 경영권 갈등이 본격화하면서 NH투자증권이 목표가를 3000원에서 3500원으로 올렸다.티웨이항공의 최대주주인 예림당(29.74%)과 2대주주 대명소노그룹(26.77%)의 지분율 격차가 3%포인트에 불과하다. 이 가운데 대명소노그룹 측은 티웨이항공에 대해 경영 개선을 요구하고, 신규 이사 선임을 포함한 주주 제안을 했다. 경영권 갈등 이슈에 더불어 향후 적대적 인수합병(M&A) 방안 등도 거론된다.정연승 NH투자증권 연구원은 \"다가올 주주총회에서 표 대결이 불가피해 단기 주가 변동성이 커질 것\"이라며 \"단기 실적은 장거리 노선 수익성 부담으로 예상치를 밑돌지만, 단기 주가의 경우 경영권 확보 경쟁 영향을 더 크게 받을 것\"으로 내다봤다.이차전지 직격탄…\"회복 늦어질 듯\"이차전지 관련주의 목표가는 잇달아 하향했다. 먼저삼성SDI의 지난해 4분기 매출액은 전년 대비 33% 감소한 3조7600억원, 영업손익은 -2567억원으로 적자전환했다. 이에 KB증권은 삼성SDI 목표가를 32만원에서 28만원으로 내렸다이창민 KB증권 연구원은 \"ESS(에너지 저장 시스템) 배터리는 북미 데이터센터 전력 수요 급증 영향으로 역대 최대 실적을 기록했으나, 유럽 주요고객의 강도 높은 재고조정으로 고정비 부담이 확대된 전기차 배터리와 소형전지는 큰 폭의 적자를 기록했다\"며 \"작년 10월 단행한 전기차 배터리 리콜 관련 비용과 불용재고 상각 등 일회성 비용도 발생했다\"고 밝혔다.2025년 1월 다섯째주 목표주가 하향 주요 목록/그래픽=비즈워치김현수 하나증권 연구원도 삼성SDI 목표가를 기존 46만7000원에서 23만8000원으로 내리면서 투자의견도 '매수'에서 '중립'으로 하향 조정했다.김 연구원은 \"삼성SDI는 1분기 연결기준으로 매출액이 지난해 같은 기간과 비교해 40% 감소한 2조6920억원, 영업손실 3150억원을 기록할 것\"이라며 \"주요 고객사의 주문 감소와 고정비 부담 증가로 2026년 지배주주순익 전망치도 기존보다 30% 하향 조정했다\"고 말했다.iM증권은LG에너지솔루션목표가를 50만원에서 45만원으로 내렸다. 지난해 4분기 매출액이 전년 동기보다 19% 감소한 6조5000억원에 그쳤고 영업적자 2257억원을 기록했다정원석 iM증권 연구원은 LG에너지솔루션의 어닝쇼크에 대해 \"출하량 감소와 제품 믹스 영향에 따른 수익성 악화에 연말 불용재고 처리 등 일회성 비용(약 3000억원)이 더해지며 시장 기대치를 크게 밑돌았다\"고 말했다.그는 이어 \"트럼프 대통령 공식 취임 이후 국내 배터리 시장의 최대 불확실성이었던 미 전기차 정책 변화 방향성은 일정 부분 시장에 노출됐다\"며 \"다만 낙관적으로 봤던 북미, 유럽 전기차 시장 성장성에 대한 눈높이를 현실적으로 반영해 중장기 실적 전망치를 하향할 필요가 있다\"고 말했다.DB금융투자도 LG에너지솔루션 목표가를 55만원에서 40만원으로, 신한투자증권은 47만원에서 43만원으로 각각 내려 잡았다.LG목표가도 낮아졌다. 주요 자회사의 주가 하락 및 실적 부진 등을 반영한 결과다.최정욱 하나증권 연구원은 LG 목표가를 10만5000원에서 9만5000원으로 내리면서 \"LG화학과 LG생활건강, LG전자 등 주요 상장 자회사의 주가 하락으로 지분가치가 많이 감소했다\"고 밝혔다. LG CNS 상장이 임박했는데 확정 공모가가 장외거래 가격을 밑돌며 기존 대비 지분가치를 낮춘 점도 고려했다는 설명이다.지난해 4분기 LG의 잠정 영업손실은 2194억원으로 추산했다. 최 연구원은 \"자회사 실적 부진으로 연결 순이익과 별도 영업현금흐름 모두 시장 평균 전망치를 크게 밑돌 것\"이라며 \"이는 LG의 지분법 손익 감소 및 상표권 수익 감소로 직결될 수밖에 없는 상황\"이라고 말했다.[청기홍기]의 모든 콘텐츠는 투자 권유, 주식가치의 상승 또는 하락을 보장하지 않습니다. 참고용으로 봐주세요!"}
{"title": "올해 첫 '대어' LG CNS 다음주 코스피 입성[IPO챗]", "url": "https://n.news.naver.com/mnews/article/001/0015185923", "press": "연합뉴스", "time": "2025-02-01 09:00:03", "content": "코스닥 상장 3개사·일반 청약 4개사·수요 예측 2개사인사말하는 LG CNS 현신균 사장(서울=연합뉴스) 한종찬 기자 = LG CNS 현신균 사장이 9일 오후 서울 여의도 콘래드호텔에서 열린 LG CNS 기업공개(IPO) 기자간담회에서 인사말을 하고 있다. 2025.1.9 saba@yna.co.kr(서울=연합뉴스) 임은진 기자 = 다음 주(3∼7일)에는 올해 첫 '대어' LG CNS가 유가증권시장에 상장한다.1일 금융투자업계에 따르면 LG CNS는 삼성SDS와 함께 국내 클라우드 분야의 주요 강자로 꼽히는 회사로, 인공지능(AI) 붐으로 클라우드 수요가 커지면서 'AI 수혜주'로 주목받고 있다.기업의 전산 체계를 구축하는 시스템 통합 업무와 금융·물류 산업에 최적화한 IT 및 AI 시스템을 개발하는 것도 주요 매출원이다.LG CNS는 시장의 관심도가 높은 만큼 기관 투자자를 대상으로 한 수요 예측에서 114대 1의 경쟁률을 기록했다.또한 일반 투자자를 대상으로 한 청약에는 21조원이 훌쩍 넘는 증거금이 몰리기도 했다.상장 후 예상 시가총액은 약 6조원이다.아울러 삼양엔씨켐, 아이지넷, 피아이이가 코스닥시장에 상장한다.삼양엔씨켐은 반도체 포토레지스트(PR)의 주요 구성 요소인 폴리머와 광산발산제를 개발·생산하고 있다.PR은 빛에 반응하는 감광 재료로 반도체 공정에서 웨이퍼에 미세한 회로를 형성하는 역할을 한다. 삼양엔씨켐은 2015년에는 반도체 PR용 핵심 소재를 국내 최초로 국산화했다.아이지넷은 2019년 보험 진단 앱 '보닥'을 출시한 회사로, 2021년 마이데이터 본허가 승인을 기점으로 개인화된 보험 진단 서비스를 제공하고 있다.피아이이는 머신 비전, 영상 처리, AI 기술 등을 기반으로 스마트팩토리 설루션 사업을 영위하는 기업이다.이번 주 수요 예측을 통해 공모가를 확정하는 기업은 위너스와 엘케이켐 등 두 곳이고, 동방메디컬과 아이에스티이, 오름테라퓨틱, 동국생명과학 등 네 곳은 일반 청약을 진행한다.위너스는 스마트 배선 시스템 기업으로, 지난해 3분기 매출액은 197억원, 영업이익은 21억원으로 집계됐다.엘케이켐은 반도체 제조 공정에서 전기적 특성을 강화하고 안정적인 유전체층을 형성하는 데 사용되는 소재인 CP 리간드와 PCP 리간드를 생산하고 있다.동방메디컬은 한방·미용 의료기기 전문기업이고 아이에스티이는 반도체 장비 기업이다. 오름테라퓨틱은 차세대 항암제를 개발하고 있는 제약사이고, 동국생명과학은 국내 조영제 시장에서 점유율 1위를 차지하고 있는 회사다.다음은 다음 주 기업공개(IPO) 일정.상장▲ 삼양엔씨켐, 3일, 공모가 1만8천원, KB증권▲ 아이지넷, 4일, 공모가 7천원, 한국투자증권▲ 피아이이, 4일, 공모가 5천원, 삼성증권▲ LG CNS, 5일, 공모가 6만1천900원, KB증권·뱅크오브아메리카(BoA)·모건스탠리일반 청약▲ 동방메디컬, 3∼4일, 공모가 1만500원, NH투자증권▲ 아이에스티이, 3∼4일, 공모가 1만1천400원, KB증권▲ 오름테라퓨틱, 4∼5일, 희망 공모가 2만4천∼3만원, 한국투자증권▲ 동국생명과학, 5∼6일, 희망 공모가 1만2천600∼1만4천300원, NH투자증권수요 예측▲ 위너스, 4∼10일, 희망 공모가 7천500∼8천500원, 미래에셋증권▲ 엘케이켐, 4∼10일, 희망 공모가 1만8천∼2만1천원, 신영증권engine@yna.co.kr"}
{"title": "여전한 서학개미의 `엔비디아 사랑`… 딥시크 충격에도 `사자` 베팅", "url": "https://n.news.naver.com/mnews/article/029/0002932412", "press": "디지털타임스", "time": "2025-02-01 08:47:07", "content": "지난 한주간 엔비디아 4600억원 순매수 결제…관련 ETF도 순매수투자자예탁금 54.1조원 한주간 2.9조 늘어…MMF 195.6조로 9.6조 감소엔비디아를 향한 서학개미들의 애정은 식을 줄을 모르는 것으로 나타났다. 중국의 스타트업 딥시크 등장으로 인공지능(AI) 투자의 효율성 문게가 부각되면서 AI 대장주인 엔비디아의 주가가 출렁거렸지만, 국내 투자자의 관련 주식과 상장지수펀드(ETF) 매수세는 지속됐다.1일 한국예탁결제원에 따르면 지난달 24∼30일 국내 투자자는 엔비디아를 3억1712만1619달러(약 4614억원) 순매수 결제했다. 순매수 순위 2위다.엔비디아 수익률을 2배 추종하는 레버리지 ETF인 '그래니트셰어즈 2배 롱 엔비디아 데일리 ETF'도 2억3734만6697달러(3451억원) 순매수했다.또한 '일드맥스 엔비디아 옵션 인컴 스트래티지 ETF'와 '디렉시온 데일리 엔비디아 불 1.5배 셰어즈 ETF'는 각각 2559만125달러(372억원), 667만924달러(97억원) 순매수 결제했다.이 기간 국내 투자자가 가장 많이 순매수한 해외 주식은 '디렉시온 데일리 반도체 불 3배 ETF'로, 3억3554만2985달러(4874억원) 순매수 결제했다.이처럼 국내 투자자의 엔비디아 매수세가 지속하고 있지만 최근 주가 흐름은 좋지 않다. 딥시크가 저비용으로 고성능의 AI 모델을 개발한 사실이 알려지면서 주가가 크게 출렁였다. 비싼 엔비디아의 신형 칩 구매에 천문학적인 비용을 들이지 않아도 되는 것 아니냐는 의문이 제기됐기 때문이다.엔비디아 주가는 지난 27일(현지시간) 16.97% 폭락했다가 이튿날에는 8.93% 반등했다. 하지만 31일엔 다시 5.9% 하락했다.증권가에서는 딥시크의 등장이 일단 엔비디아에는 좋지 않은 환경이라고 분석하면서도 빅테크 기업의 설비투자(CAPEX) 지속 여부를 확인할 필요가 있다고 말했다.김일혁 KB증권 연구원은 \"비용 부담이 크고 공급이 적은 초고성능 GPU(그래픽 처리 장치)보다 비용이 한 단계 낮은 고성능 GPU의 수요 증가세가 강할 전망인데, 독점 중인 초고성능 GPU 시장보다 경쟁 중인 고성능 GPU 시장 확장세가 커지는 건 엔비디아에 부담\"이라고 진단했다. 이어 \"중국의 AI 추격 속도가 상당하다는 걸 깨달은 미국 정부는 AI 반도체 규제에 더욱 적극 나설 전망\"이라면서 이는 \"엔비디아에 좋지 않은 환경\"이라고 말했다.박유악 키움증권 연구원도 \"딥시크 충격은 CSPs(클라우드 서비스 공급자)의 투자 우선 순위를 하드웨어에서 '알고리즘과 강화 학습 개발'로 바꾸는 계기가 될 수 있고, 무료로 풀린 딥시크-R1은 오픈AI 생태계 전반에 대한 수익성 우려를 야기할 수 있다\"면서 \"(엔비디아) 주가의 단기 반등이 있을 수 있지만 중장기적으로는 보수적 접근이 바람직해 보인다\"고 말했다.서영재 대신증권 연구원은 \"이번 (딥시크) 발표가 개선된 모델을 만들기 위해 더 많은 컴퓨팅 파워가 필요하다는 사실을 바꾸는 것은 아니고, 엔비디아 12개월 선행 P/E(주가수익비율)가 29배 수준으로 과거 5년 밴드 하단 수준에 위치해 있어 밸류에이션 매력에 반등 가능한 구간으로 판단한다\"고 말했다.그러면서 \"향후 추세 상승을 위해서는 기업들이 AI 모델을 발전시킬 효율적인 방법이 나왔음에도 더 강력한 AI 모델을 만들기 위해 CAPEX를 유지한다는 부분이 확인될 필요가 있다\"고 부연했다.한편, 금융투자협회는 지난달 24일 기준 투자자 예탁금이 54조1443억원, 신용거래융자 잔고는 16조6844억원인 것으로 집계했다. 일주일 전보다 각각 2조8742억원, 1789억원 증가했다. 머니마켓펀드(MMF)는 195조5641억원으로 한 주 전 대비 9조5979억원 감소했다. 김지영기자 jy1008@dt.co.kr엔비디아 로고 [연합뉴스]"}
{"title": "트럼프가 비트코인 거품 키웠다...헤지펀드 엘리엇 “붕괴 피할 수 없어”", "url": "https://n.news.naver.com/mnews/article/243/0000072047", "press": "이코노미스트", "time": "2025-02-01 08:46:12", "content": "\"실체 없는 가상자산은 붕괴\" 발언도비트코인. [사진 연합뉴스][이코노미스트 박지수 기자] 미국 최대 행동주의 헤지펀드 엘리엇 매니지먼트가 트럼프 행정부의 가상자산 거품을 유발하는 행보에 대해 비판했다.30일 파이낸셜타임스(FT)에 따르면 엘리엇은 최근 투자자들에게 보낸 서한을 통해 \"최근 금융시장 전반에 투기 열풍이 불어닥치고 있다\"며 \"그 진원지는 가상자산 시장\"이라고 지적했다.이어 \"금융시장이 이런 식으로 움직인 것은 본 적이 없다. 투자자들이 마치 스포츠 도박을 하는 대중들처럼 행동하고 있다\"며 \"가상자산 가격이 급등했지만 이 자산은 실체가 없다. 붕괴는 피할 수 없으며 가격이 폭락하면 대혼란을 초래할 수 있다\"고 경고했다.엘리엇은 가상자산의 가치가 올라갈 경우 미국 달러화와 경쟁할 수 밖에 없는데, 정치인들이 가상자산을 지지하는 점이 의문이라고 지적했다. 세계 기축통화로 막대한 이점을 누리고 있음에도 비트코인의 덩치가 커지면 달러 의존도가 낮아지게 되는데, 사실상의 대안 통화 채택을 장려하려는 의도가 수순하지 않다는 것이다.엘리엇은 \"달러화 약세를 지지하는 것은 매우 위험한 일\"이라며 \"가상자산 시장 규모가 커졌기 때문이기도 하지만, 백악관과 가깝다는 인식과 정치인들이 투기 열풍을 부추기는 것이 이유\"라고 비판했다."}
{"title": "앞다퉈 튀르키예·폴란드로 달려가는 한국 게임 회사들… “개발은 잘하는데, 인건비는 최저 수준”", "url": "https://n.news.naver.com/mnews/article/366/0001050497", "press": "조선비즈", "time": "2025-02-01 08:34:08", "content": "엔씨소프트·더블유소프트 등 투자 잇달아“한계 부딪힌 내수… 자체 M&A팀 운영해 해외 IP 확보”일러스트=챗GPT 달리3국내 주요 게임사들이 신흥 ‘게임 강국’으로 주목 받는 튀르키예, 그리고 폴란드 등 동유럽 국가들에 적극적으로 투자하고 있다. 이들 국가의 게임사들은 우수한 역량을 가진 개발 인력을 보유했으면서도 인건비가 상대적으로 낮다는 장점을 지닌다.31일 투자은행(IB) 업계에 따르면, 더블유게임즈는 이르면 다음 달 튀르키예 당국의 승인을 거쳐 캐주얼 게임 개발사 팍시게임즈의 경영권 인수를 마무리할 계획이다. 앞서 지난해 12월 26일 더블유게임즈는 팍시게임즈 지분 60%를 취득하는 계약을 체결했다. 2021년 설립된 팍시게임즈는 캐주얼 게임 장르 중 하나인 ‘머지(Merge)’ 분야에서 촉망 받는 기업이다. 대표작으로 2800만명의 누적 사용자를 보유한 ‘머지 스튜디오’가 있다.눈에 띄는 점은 더블유게임즈가 팍시게임즈 인수에 자사주를 활용했다는 점이다. 작년 3분기 말 기준 더블유게임즈의 자사주는 167만349주로, 전체 발행 주식 수의 12.87%를 차지했다.경영권 인수 대금은 총 2700만달러인데, 더블유게임즈는 그 중 현금으로 2250만달러, 자사주로 450만달러를 지급하기로 했다. 이번에 지분 60%를 인수하고 남는 40%는 언아웃(Earn-out) 방식으로 향후 3년 매출·이익률 등 성과에 따라 단계적으로 취득할 예정이다. 잔여 지분의 인수대금도 자사주로 지급한다. 최대 지급액은 4000만달러다.이에 대해 더블유게임즈 관계자는 “효율적인 자본 활용 목적도 있지만, 매출 극대화를 통해 기업가치를 키우자는 목표가 팍시게임즈와 일치했다”며 “재평가된 자사주를 다시 활용해 선순환 구조를 만들려는 것”이라고 말했다.튀르키예는 최근 ‘모바일 게임의 실리콘 밸리’라는 평가를 받고 있다. 성장 잠재력은 뛰어난데 저평가된 매물이 많다. 시장 조사 업체 위플레이 벤처스에 따르면 튀르키예 수도 이스탄불은 유럽에서 두번째로 많은 게임 개발 스튜디오(472개사)를 보유했다. 이곳에서 개발된 게임의 글로벌 인앱 결제 매출액은 3조원 수준으로, 전 세계 1위다. 드림게임즈의 ‘로얄 매치’, 피크게임즈의 ‘툰 블라스트’ 등이 모두 튀르키예 회사에서 개발된 게임들이다.꾸준히 인기를 끌고 있는 드림게임즈의 로얄 매치. /드림게임즈 제공튀르키예와 더불어 게임 업체들의 몸값이 저평가된 다른 국가로는 폴란드가 있다. 폴란드는 알고 보면 전 세계에서 1000만장 이상의 판매고를 올린 유명 게임사를 보유한 게임 개발 강국이다. 폴란드 게임 시장은 2017년부터 2022년까지 연평균 19.1% 성장했고, 2027년까지 연평균 9%에 가까운 성장률을 기록할 것으로 전망된다.폴란드는 인건비 측면에서도 ‘가성비’가 좋은 국가로 꼽힌다. 폴란드기업개발기구(PARP)에 따르면 2023년 기준 폴란드의 게임 개발 산업 종사자 수는 약 1만5000명으로, 유럽에선 영국·프랑스에 이어 세번째로 많았다. 그러나 연봉은 반대다. 글로벌 직장 평가 사이트 글래스도어에 따르면 폴란드 소프트웨어 개발자들의 평균 연봉은 약 3만7680달러로, 영국이나 독일 등(약 6만달러)과 비교하면 절반 정도에 불과했다.바이트테크놀로지 보가찬(왼쪽) 최고제품책임자(CPO)와 김연준 액션스퀘어 대표이사. /액션스퀘어 제공상황이 이렇다 보니 국내 주요 게임사들도 잇달아 폴란드에 돈을 풀고 있다. 엔씨소프트는 지난해 12월 폴란드 게임 개발사 버추얼 알케미에 투자했다. 금액은 공개되지 않았다. 엔씨소프트는 이번 계약으로 버추얼 알케미가 개발 중인 중세 유럽 배경의 전략 역할수행게임(RPG) ‘밴드 오브 크루세이더’의 전세계 공급 권한을 확보했다. 2022년 설립된 버추얼 알케미는 아직 이렇다 할 대표작은 없지만, RPG 장르에 관한 전문성과 창의성을 높게 평가 받은 것으로 보인다.네오위즈와 크래프톤도 각각 폴란드 게임사와 손을 잡았다. 지난해 11월 네오위즈는 게임 개발사 자카자네에 800만달러를 투자하고, 첫 작품으로 개발 중인 PC·콘솔 게임의 글로벌 퍼블리싱을 맡기로 했다. 같은 해 크래프톤 역시 435억원을 투입해 폴란드 게임사 피플캔플라이 지분 10%를 인수했다.업계 관계자는 “확률형 아이템 조작 의혹 등으로 국내 게임 산업에 대한 신뢰도가 낮아지고 매출이 감소하면서, 해외는 물론 내수 시장에서도 두각을 나타내는 신규 한국 게임을 찾아보기 힘들어졌다”면서 “대형 게임 업체들은 아예 자체 인수합병(M&A) 전담 팀을 운영하는 등 저마다 새로운 IP 확보를 꾀하고 있다”고 했다."}
{"title": "‘배당 자동재투자’ 제동…TR 떼고 분배형 전환[ETF언박싱]", "url": "https://n.news.naver.com/mnews/article/018/0005934166", "press": "이데일리", "time": "2025-02-01 08:31:07", "content": "삼성운용, 美대표지수 TR형 조기 전환배당금 분기 지급, 5월 첫 지급 예정동일유형 최저수준 0.0099% 총보수 유지[이데일리 원다연 기자] 세법 개정에 따라 오는 7월부터 토탈리턴(TR)형 상장지수펀드(ETF) 운용에 제동이 걸리면서 삼성자산운용이 미국 대표지수 TR ETF를 분배형으로 조기 전환했다.삼성자산운용은 지난 24일 ‘KODEX 미국S&P500TR’과 ‘KODEX 미국나스닥100TR’를 각각 ‘KODEX 미국S&P500’, ‘KODEX 미국나스닥100’로 전환했다.이는 기획재정부가 소득세법 시행령 개정을 통해 TR ETF의 분배 유보 범위를 조정한 데 따른 후속 조치다.세법상 집합투자기구(펀드)는 매년 1회 이상 결산 및 분배를 해야 하지만 현행 소득세법 시행령은 ‘지수구성종목 변경을 위한 ETF 거래이익’은 분배를 유보할 수 있는 사유 중 하나로 규정하고 있었다. 그간 운용업계는 분배금 재투자가 ETF 기초지수의 구성 종목 변경에 해당한다고 해석해 TR형 상품을 출시해 왔다. 분배금의 재투자를 통해 복리 효과와 과세 이연 효과를 누릴 수 있단 점이 일반적으로 분배금을 지급하는 프라이스리턴(PR) 상품과 차별점으로 꼽혔다.특히 삼성운용은 TR ETF의 복리 효과를 적극적으로 홍보하며 KODEX 미국S&P500TR의 순자산을 전체 해외 주식형 TR ETF 가운데 가장 큰 규모로 키웠다. KODEX 미국S&P500, KODEX 미국나스닥100의 순자산 규모는 각각 3조 7000억원, 1조 8000억원에 달한다.그러나 기획재정부가 이자와 배당의 재투자를 종목 교체로 보는 것은 맞지 않다고 판단, 소득세법 시행령의 분배유보 가능 사유 중 ‘지수 구성종목 변경을 위한 ETF 거래이익’에 ‘ETF 거래이익 중 이자·배당은 제외’라고 명시함으로써 TR ETF의 운용에 제동이 걸렸다.시행령 개정안은 오는 7월 1일부터 발생하는 이자 및 배당분부터 적용되지만 삼성운용은 투자자 혼란을 고려해 해외 주식형 TR ETF 2종에 대해 빠르게 전환에 나섰다. 기존 배당 자동 재투자 방식에서 분기 배당 방식으로 배당 방식을 변경해, 1월, 4월, 7월, 10월말일을 기준으로 배당을 실시한다. 해당 상품은 오는 5월 두번째 영업일 첫번째 배당을 지급할 예정이다.변경 후에도 기존의 낮은 총보수는 유지한다. 해당 상품의 총보수는 0.0099%로 동일 유형의 최저 수준이다.김인식 IBK투자증권 연구원은 “TR ETF의 주요 매수 요인에는 저비용에 따른 장기 투자 목적이 자리하고 있다”며 “기존 초저비용 수준을 유지하겠단 입장을 발표하면서 우려가 완화됐다”고 밝혔다.31일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수가 표시되고 있다. (사진=연합뉴스)"}
{"title": "뉴욕증시, 급락전환…트럼프 관세 강행 영향 다우 0.75%↓ 마감", "url": "https://n.news.naver.com/mnews/article/021/0002687099", "press": "문화일보", "time": "2025-02-01 08:18:11", "content": "뉴욕증권거래소에서 한 트레이더가 모니터를 살펴보고 있다.  UPI·연합뉴스투자심리 급격 위축…업종별로는 임의소비재와 통신서비스 제외한 모든 업종이 하락뉴욕증시의 3대 주가지수가 동반 하락 마감했다.도널드 트럼프 미국 대통령이 다음 달 1일(현지시간)부터 예정대로 캐나다와 멕시코, 중국에 관세를 부과하겠다고 밝히면서 투자심리가 급격히 위축됐다.31일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 337.47포인트(0.75%) 밀린 44544.66에 거래를 마감했다.스탠더드앤드푸어스(S&P)500지수는 전장보다 30.64포인트(0.50%) 떨어진 6040.53, 나스닥종합지수는 54.31포인트(0.28%) 내린 19627.44에 장을 마쳤다.장 초반 낙관적인 분위기는 백악관의 기자회견으로 순식간에 뒤집혔다.이날 백악관은 기자간담회에서 \"트럼프 대통령은 오는 2월 1일 예정대로 멕시코와 캐나다에 25%씩, 중국에는 10%의 관세를 부과할 것\"이라고 밝혔다. 이는 앞서 한 외신이 해당 국가들에 대한 관세 부과 시점이 3월 1일로 연기될 것이라고 보도한 데 따른 대응이었다.백악관 대변인은 \"그 기사를 봤는데 거짓\"이라며 \"(해당 국가들은) 불법 펜타닐을 공급하고 우리나라에서 유통되도록 허용하면서 수천만명의 미국인을 죽였다\"고 비판했다.오후에는 트럼프가 별도로 관세에 대해 입장을 밝히기도 했다.트럼프는 \"2월 18일까지는 캐나다 등에 석유 및 가스, 철강, 알루미늄, 구리 관세를 부과할 것\"이라며 \"유럽연합에도 관세를 부과하겠다\"고 엄포를 놓았다.  이 같은 소식에 주가지수는 급락 전환했다.나스닥 지수는 장 중 1.46%까지 오름폭을 확대했으나 백악관 기자회견 후 장 중 -0.54%까지 떨어졌다. 하루 변동성만 2%포인트에 달하는 극도의 변동성 장세였다.US뱅크자산운용그룹의 톰 하인린 선임 투자 전략가는 \"이날 급락은 딥시크 사태 때 본 것과 매우 유사했다\"며 \"뉴스가 나왔고 첫 반응은 매도였다\"고 말했다.인프라스트럭처캐피널어드바이저스의 제이 해트필드 CEO는 \"이날 투매는 과도했다고 생각한다\"며 \"딥시크 괴짜는 사라지고 있고 엔비디아와 구글, 아마존이 다음 주 실적을 발표하면 더 사라지게 될 것\"이라고 말했다.미셸 보먼 연방준비제도(연준ㆍFed) 이사는 이날 공개 발언에서 \"인플레이션에 대한 상승 위험은 계속 보인다\"고 평가했다.  그는 \"근원 인플레이션은 올해는 더 완화할 것으로 예상한다\"면서도 \"인플레이션과 고용 목표 달성의 진행 상황을 신중하게 평가할 시간을 가져야 한다\"고 강조했다.오스틴 굴스비 시카고 연방준비은행 총재는 연준의 2% 목표치를 향해 인플레이션이 전진하고 있다는 점에 안도한다며 \"인플레이션이 하락 경로를 유지한다면 앞으로 12~18개월 후에는 현재보다 상당히 낮은 수준의 기준금리가 가능할 것\"이라고 말했다.업종별로 보면 임의소비재와 통신서비스를 제외한 모든 업종이 하락했다. 에너지는 2.74% 급락했다."}
{"title": "네이버, '국민 손실주' 오명 벗나…'한국판 딥시크' 기대감↑[종목현미경]", "url": "https://n.news.naver.com/mnews/article/421/0008049088", "press": "뉴스1", "time": "2025-02-01 08:15:00", "content": "'딥시크 호재 기대감' 하루 만에 6%대 상승…외인 순매수 1위 기록중국 AI 업체 딥시크의 로고. ⓒ 로이터=뉴스1 ⓒ News1 박형기 기자(서울=뉴스1) 박승희 기자 = 국내 대형 반도체주를 직격한 '딥시크'가 네이버(035420)에는 호재가 됐다.외국인 투자자들이 하루 만에 네이버를 1000억 원 가까이 사들였고, 주가도 6% 넘게 올랐다. 오랜 시간 부진한 주가로 '국민 손실주' 오명을 썼던 네이버가 딥시크 기대감을 타고 반등에 나선 모습이다.1일 한국거래소에 따르면 지난달 31일 네이버는 전 거래일 대비 1만 2500원(6.13%) 오른 21만 6500원에 거래를 마쳤다. 장 중 21만 8500원까지 상승하며 52주 신고가인 22만 1500원 근처까지 오르기도 했다. 특히 외국인이 966억 원 사들이며 이날 '순매수 1위'에 이름을 올렸다.네이버 주가가 급등한 것은 중국 딥시크가 출시한 대형언어모델(LLM) R1 덕분이다. R1의 사용 칩과 개발 기간, 이로 인한 개발비가 챗GPT를 비롯한 기존 AI 모델보다 훨씬 적은 것으로 알려졌다.여기에 폐쇄적인 서구권 LLM과 달리 오픈소스 모델로, AI 기술을 자체 개발 중인 네이버에 도움이 되리라는 전망이 나왔다.최승호 상상인증권 연구원은 \"오픈소스 모델의 성공이 국내 인터넷 업종에 낙수 효과를 가져올 것\"이라며 네이버를 최대 수혜주로 꼽았다.그러면서 과거 스마트폰 시대에 있었던 '안드로이드-IOS 경쟁'이 현 구도와 유사하다고 분석했다. 안드로이드는 오픈소스인 메타·딥시크, IOS는 클로즈드인 구글, 오픈AI에 비견할 수 있단 것이다. 그동안 네이버는 LLM 프로젝트를 진행해왔지만, 압도적인 컴퓨팅 자원 차이로 사실상 힘을 쓰지 못했다.하지만 딥시크의 등장으로 네이버 LLM이 미국 빅테크와 벌어진 간격을 좁힐 수 있을 것이라는 기대가 퍼졌다. 최 연구원은 \"딥시크의 방법론을 제대로 따라 할 수 있다면 그동안 인프라 비용 투자가 어려워 진행되지 못했던 AI 개발이 더 활발해질 수 있을 것\"이라고 진단했다.이에 따른 주가 회복도 기대된다. 네이버 주가는 지난 2021년 7월 역대 최고가인 46만 5000원까지 오른 뒤 꾸준히 우하향 중이다. 상승기 당시 많은 개인 투자자들이 진입하며 '국민주' 타이틀을 얻었지만, 같은 해 10월 15만 5000원까지 떨어지며 '국민 손실주' 오명을 썼다.지난 3년 반동안 많은 투자자가 탈출했지만, 여전히 다수가 마이너스 상태다. 네이버페이 '내 자산 서비스'에 등록된 6만 8008명 투자자의 평균 단가는 27만 321원이다. 해당 단가로 단순 계산하면 현재 주가 대비 19.91% 손해인 셈이다.그나마 지난해 11월부터 외국인 투자자 자금이 유입되면서 주가도 우상향하고 있는 점이 긍정적이다. 지난 3개월간 외국인의 네이버 순매수액은 1조 5175억 원을 넘는다. 딥시크 기대감이 지속되면 이러한 흐름도 이어질 것으로 예상된다. 지난 31일 하루 유입된 금액은 966억 원으로 최근 3개월간 일일 순매수액 중 두 번째로 컸다."}
{"title": "딥시크에 엔비디아 급락하자…'3배 레버리지' 베팅한 서학개미[서학망원경]", "url": "https://n.news.naver.com/mnews/article/421/0008049082", "press": "뉴스1", "time": "2025-02-01 08:10:00", "content": "서학개미 순매수 1위 SOXL…3일간 3억 7847만 달러 순매수\"추가 하락은 단기 트레이딩 기회…공포 구간 견뎌야\"ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 중국 인공지능(AI) 스타트업 딥시크가 저비용·고성능 AI 모델을 내놓은 가운데 설 연휴 동안 미국 증시가 출렁였다. 서학개미(해외주식에 투자하는 국내 개인투자자)는 이를 저가 매수 기회로 포착하고 반도체 3배 레버리지 상품과 엔비디아를 쓸어 담았다.1일 한국예탁결제원 증권정보포털 세이브로(SEIBro)에 따르면 국내 투자자는 지난달 27일(현지시간)부터 29일까지 3거래일간 '디렉시온 데일리 반도체 불 3X ETF'(티커명 SOXL)를 3억 7847만 달러(약 5500억 원) 순매수한 것으로 나타났다.순매수 상위 1위를 차지한 SOXL은 'ICE 반도체 지수'의 일일 수익률을 3배로 따르는 고위험·고수익 상품이다. ICE 반도체 지수에는 엔비디아, 브로드컴, AMD 등 미국 증시에 상장한 대형 반도체 종목 30개가 편입됐다.또 서학개미는 같은 기간 엔비디아 주식을 3억 3274만 달러(약 4800억 원), 엔디비아 일일 수익률을 2배로 따르는 '그라나이트셰어즈 2X 롱 엔비디아 데일리 ETF'(티커명 NVDL)를 2억 8512만 달러(약 4100억 원) 사들였다. 엔비디아와 NVDL은 각각 순매수 2, 3위에 이름을 올렸다.딥시크가 내놓은 AI 모델이 미국 빅테크 기업을 위협할 수 있다는 우려가 커지면서 관련주가 폭락하자 저가 매수세가 유입된 것으로 보인다.딥시크는 지난달 27일 기존 거대언어모델(LLM)인 '딥시크 V3'을 개선한 AI 모델 'R1'을 선보였다. 저비용으로 오픈AI의 최신 AI 추론 모델인 'o1'과 유사한 성능을 냈다는 점에서 큰 주목을 받았다. V3 모델 기술 보고서에 따르면 훈련에 쓰인 추정 비용은 557만 6000달러(약 80억 원)다. 이는 메타 '라마3' 모델 훈련에 투입된 비용의 10분의 1 수준이다.딥시크의 AI 모델이 공개된 당일 브로드컴은 17.40%, 엔비디아는 16.97% 폭락했다. 브로드컴과 엔비디아를 중심으로 대형 AI 기술주가 줄줄이 급락하자 나스닥 지수와 필라델피아반도체 지수도 각각 3.07% 9.15% 하락 마감했다.이승우 유진투자증권 연구원은 \"딥시크 모델 출현은 더 많은 투자가 더 높은 경쟁력을 낸다는 기존의 AI 대전제에 의문을 제기하며 빅테크의 대규모 설비투자(CAPEX)와 관련된 AI 테마의 동력을 상실하게 했다\"고 설명했다.캘리포니아 산타클라라에 위치한 엔비디아 본사 건물의 모습. ⓒ 로이터=뉴스1 ⓒ News1 임여익 기자딥시크발 쇼크가 단기적인 영향에 그칠 것이란 시각도 있다.이경민 대신증권 연구원은 \"혼란에 매몰되기보다는 냉정한 판단을 통해 투자 기회를 포착할 수 있다\"며 \"딥시크가 당장 AI 패권을 쟁취하고 엔비디아가 수익성 악화를 겪을 가능성은 극히 낮다\"고 평가했다.이어 \"AI 기술 스택에서 하부구조, 반도체, 클라우드 컴퓨팅은 여전히 미국이 장악하고 있고 당장 중국이 패권을 쥘 것이라는 해석 또한 과도하다\"며 \"추가 하락은 단기 트레이딩 기회이고 이미 (AI 관련주를) 보유한 투자자는 투매에 동참하기보다는 공포 구간을 견디는 시간이 필요하다\"고 덧붙였다.서울 중구 하나은행 본점 딜링룸 전광판./뉴스1 ⓒ News1 김진환 기자"}
{"title": "\"딥시크 충격, 장난 아니네\"…엔비디아 급락에 반도체지수 하락", "url": "https://n.news.naver.com/mnews/article/015/0005088131", "press": "한국경제", "time": "2025-02-01 08:05:09", "content": "엔비디아 3.67% 급락5거래일간 16% 폭락반도체지수도 0.29%↓젠슨 황 엔비디아 최고경영자(CEO)가 세계 최대 가전·정보기술(IT) 'CES 2025' 개막을 하루 앞둔 지난 6일(현지시간) 미국 네바다주 라스베이거스 만달레이베이 컨벤션센터에서 기조연설을 하고 있다. 사진=뉴스1엔비디아가 4% 가까이 급락하면서 반도체지수도 함께 하락했다. 중국 딥시크 충격이 연일 지속되는 영향으로 풀이된다.필라델피아반도체지수는 31일(현지시간) 뉴욕증시에서 0.29% 내린 5015.85포인트를 기록했다.이는 엔비디아가 급락한 영향으로 풀이된다. 엔비디아는 같은 날 120.27달러로 3.67% 급락했다. 지난 5거래일 동안 16% 폭락한 것이다.시가총액도 3조달러가 무너지면서 2조9410억달러를 기록했다. 중국발 딥시크 충격이 이어지고 있기 때문이란 분석이다.앞서 딥시크가 600만달러(약 87억원) 미만의 자금만으로 미국 경쟁업체보다 성능이 더 좋은 챗봇을 개발했다는 소식이 알려지자 엔비디아가 연일 하락했다.딥시크는 AI 전용칩 2000개를 사용한 것으로 알려졌다. 미국 경쟁업체들이 2만여개를 사용한 것과 비교하면 훨씬 적은 AI 전용칩으로 효과를 낸 것이다. 이에 엔비디아의 AI 전용칩 수요가 감소할 수 있다는 우려가 커졌다.엔비디아 경쟁업체인 AMD과 인텔도 각각 2.45%, 2.9% 급락했다.다만 브로드컴이 2.6%, 대만 TSMC가 0.56% 상승하면서 반도체지수의 낙폭을 줄였다."}
{"title": "“역시 김앤장 vs 변칙은 좀...” 공정위·법원, 고려아연 사태 어떻게 판단할까 [투자360]", "url": "https://n.news.naver.com/mnews/article/016/0002422280", "press": "헤럴드경제", "time": "2025-02-01 08:01:12", "content": "공정거래법 ‘국내’ 계열사 한정, 상법은 ‘해외’ 법인도 적용 주장첨예한 법적 입장차이, 주총 결의 효력정지 가처분 ‘관건’해외 계열사 2곳 들렀다가 순환출자, ‘회피’ 간주 여부 주목[연합][헤럴드경제=심아란 기자] 최윤범 회장이 영풍-MBK파트너스에 고려아연 경영권을 넘길 위기에 직면한 순간 최 회장 측 법률 대리인 김앤장(김·장 법률사무소)은 회심의 한 방을 날렸다. 고려아연에 순환출자 구조를 만들고 상법에 근거해 영풍이 소유한 의결권을 무력화했다.최 회장은 경영권 방어에 일단 성공했으나 김앤장을 바라보는 업계 내 평가는 엇갈린다. 국내 최대 로펌으로서 고객 기대에 부합하는 묘수를 고안했으나 변칙적인 수단을 동원한 만큼 평판 리스크도 따라오게 됐다. 이번 사건은 공정거래위원회(공정위)와 법원 손에 넘어간 만큼 ‘위법’ 여부에 시장 이목이 집중되고 있다.1일 투자은행(IB) 업계에 따르면 전날 영풍과 MBK는 공정위에 ▷최 회장 ▷박기덕 고려아연 대표이사 ▷고려아연 ▷이성채 선메탈코페레이션(SMC) CEO 및 최주원 최고재무책임자(CFO)를 공정거래법상 상호출자금지 및 탈법행위금지 위반 혐의로 신고했다. 동시에 중앙지방법원에 지난달 23일 진행된 임시주총 결의 효력을 정지해 달라는 가처분을 신청했다.분쟁 당사자인 최 회장 못지 않게 김앤장 역시 공정위와 재판부 판단에 긴장도가 높아질 전망이다. 김앤장은 임시 주총에서 고려아연이 1대주주인 영풍의 의결권을 제한할 수 법적 근거를 만들어 준 자문사다.사실 임시 주총 개최 직전까지만 해도 영풍-MBK의 승리가 확실시 되는 분위기였다. 의결권 지분이 46.7%로 과반에 근접하고 주요 글로벌 기관투자자도 MBK 측에 힘을 실어준 상태였다. 그러나 임시 주총 개최 하루 전 고려아연은 모자회사 간 상호주 구도를 형성해 영풍 의결권 지분 약 28%를 ‘0%’로 만들었다.고창현 김앤장 변호사 [공식 홈페이지]임시 주총에서 마이크를 잡았던 고창현 김앤장 변호사 역시 영풍의 의결권 제한은 ‘법적’으로 타당한 점을 강조했다. 이 같은 주장은 고려아연 손자회사인 호주 소재 SMC가 영풍 지분 10.3%를 취득하면서 시작됐다. 고려아연은 SM홀딩스를 통해 SMC 지분 100%를 소유하고 있어 SMC 역시 상법상 고려아연 자회사로 볼 수 있다.상법 제369조 제3항에 따르면 회사(고려아연), 모회사(영풍), 자회사(SMC)가 다른 회사(영풍) 주식 10% 이상을 소유하면 그 다른 회사(영풍)가 가진 회사(고려아연)의 주식의 의결권은 사라진다.영풍-MBK 측은 상법의 경우 ‘국내 법인’에 적용되는 만큼 해외 법인 SMC가 동원된 상호주 구도상 영풍의 의결권 제한은 위법하다고 주장한다. 반면 고려아연 측의 김앤장은 의결권을 제한하는 상법 조문에 법인의 성격을 규정하지 않고 있어 국내, 해외 법인 관계 없이 적용된다는 입장이다.법원 판단에 따라 내달 열릴 고려아연 정기주주총회에서 영풍의 의결권 지분 운명이 결정될 전망이다. 경영권을 둔 법리 다툼과 별개로 공정위 판단 역시 관심거리다.고려아연은 영풍 의결권을 무력화하기 위해 신규 순환출자를 형성한 상태다. 지분 소유 구조를 도식화하면 ‘영풍→고려아연→SM홀딩스→SMC→영풍’이 된다. 공정거래법 21조, 22조에 따르면 상호출자와 순환출자는 금지돼 있으나 김앤장 측은 관련 법이 ‘국내 기업’에만 적용되는 점을 강조한다.공정위 관계자는 “원칙론적으로는 규제 대상 범위에서 벗어나 있지만 해외 계열사 2곳을 거쳐 영풍 지분을 취득한 것이 ‘국내 계열 출자’와 다름없는지 여부를 살펴봐야 할 것”이라고 설명했다.공정위 조사 결과 상호출자와 순환출자 위반 여부가 확인되면 공정거래법 37조, 38조에 따라 시정조치와 과징금 부과 대상이 된다. 여기에 이번 행위가 공정거래법 회피 행위로 간주될 경우 탈법을 금지하는 36조 위반 행위가 되면서 124조에 따라 3년 이하의 징역 또는 2억원 이하의 벌금이 부과될 수 있다.영풍-MBK 측은 “공정거래법상 영풍그룹이라는 상호출자제한 기업집단에 속한 고려아연과 SMC 등 계열기업들의 순환출자에 대해서는 ‘외국회사’여서 법 적용이 없다고 회피하면서, 상호주 의결권 제한에 대해서는 외국회사에도 확대 적용될 수 있다고 주장하는 등 자가당착에 빠져 있다”고 지적한다.이에 고려아연 관계자는 “김앤장은 법률 대리를 맡고 있고 상호주 의결권 제한 관련한 의사결정은 컨설팅, M&A 업계 등의 의견을 종합해 회사에서 착안한 것”이라며 “영풍-MBK 측은 공정거래법은 해외 자회사에도 적용 대상이라 주장하면서 상법상 상호주 의결권 제한은 국내 회사에만 적용된다며 오히려 자가당착에 빠져 있다”라고 반박했다.관련 업계 관계자는 “지배구조와 경영권 분쟁 자문에 일가견 있는 김앤장이 저력을 드러냈다고 볼 수도 있지만 법무법인이 법적으로 문제될 소지가 있는 결정을 유도한 점은 아쉬운 대목”이라며 “고려아연 측에서 순환출자로 영풍 의결권 무력화를 일찌감치 시도하지 않는 점 역시 문제 가능성을 우려했다는 방증”이라고 말했다."}
{"title": "저커버그 자신감 통할까…메타, 딥시크 충격에도 주가 강세", "url": "https://n.news.naver.com/mnews/article/018/0005934161", "press": "이데일리", "time": "2025-02-01 08:01:11", "content": "[주목!e해외주식] Meta Platforms중국 AI 딥시크발 충격에도 한 주간 주가 8% 상승작년 4Q 매출 21% 증가…주당순이익 예상치 상회AI 인프라에 7조원 투자 계획…AI 챗봇 MAU 7억명 돌파[이데일리 신하연 기자] 최근 중국 인공지능(AI) 스타트업 딥시크(DeepSeek)가 저비용 고성능 AI 모델을 공개하면서 글로벌 AI 업계에 충격을 준 가운데서도 페이스북 모회사 메타 플랫폼스(Meta Platforms, 티커명 META) 주가는 강세를 이어가고 있다.1월 31일(현지시간) 미국 워싱턴 미 의회의사당에서 열린 상원 법사위원회 청문회에서 마크 저커버그 메타 CEO가 발언하고 있다.(사진=로이터)지난 30일 종가 기준 메타 주가는 687달러로, 지난 24일부터 한 주간 8% 가까이 상승했다. 같은 기간 16% 폭락한 엔비디아를 비록해 마이크로소프트(-6.69%), 테슬라(-3.44%), 아마존(-0.13%) 등 빅테크 기업이 대부분 약세를 보인 것과는 대조되는 흐름이다.마크 저커버그 메타 최고경영자(CEO)가 딥시크의 저렴한 AI 모델 개발 방식이 메타 같은 빅테크의 AI 지출을 감소시킬 것이라는 일부 해석에 정면 반박, AI인프라 투자에 대해 긍정적인 스탠스를 유지하면서 자신감을 드러낸 것이 투자자들의 기대감을 자극했다는 평가다.그는 30일(현지시간) 4분기 실적 발표 후 콘퍼런스콜에서 “딥시크가 적은 비용으로 이룬 성과를 보면서 우리가 가고 있는 방향이 맞다는 확신이 더욱 커졌다”고 말했다. 메타는 폐쇄형 생성형AI를 개발하는 오픈AI와 달리 오픈소스 AI모델을 무료로 배포하면서 생태계를 꾸리고 있다. 딥시크도 메타의 오픈소스 AI모델을 기반으로 생성형AI를 개발한 것으로 전해진다.저커버그는 “시간이 지날수록 인프라와 자본 지출에 대한 대규모 투자가 전략적 이점이 될 것”이라며 그래픽처리장치(GPU) 투자 지속 의지를 강조하기도 했다. 더 높은 수준의 지능과 서비스 품질을 위해서는 추론 시간에 더 많은 컴퓨팅이 필요하다는 것이다.더불어 그는 2025년 AI 데이터센터 투자를 위해 자본지출을 600억~650억달러(7조~7조6500억원)으로 대폭 확대할 계획이라고 밝혔다. 또 “곧 출시될 메타의 대규모 언어 모델(LLM) ‘라마4’가 업계 리더가 될 것”이라며 자신감도 드러냈다. 메타는 향후 수개월 내 이미지·영상 처리가 가능한 ‘라마4’를 출시할 예정이다.메타의 AI 사업 부문도 견조한 성장세를 보이고 있다. 회사에 따르면 지난달 메타의 AI 챗봇 월간 활성 이용자(MAU)는 약 7억명을 기록했으며, 올해 안에 10억명을 돌파할 것으로 전망된다. 이는 AI 기술을 활용한 사용자 접점 확대가 지속되고 있음을 보여주는 지표로 해석된다.메타는 2024년 4분기 매출이 전년 대비 약 21% 급증한 483억 9000만달러(약 70조 3000억원)를 기록해 역대 최고 실적을 달성했다. 주당순이익은 8.02달러였다. 이는 시장 전망치인 매출액 470만 4000만달러와 주당 순이익 6.77달러를 웃도는 수치다.월가에서도 메타에 대한 낙관적인 전망을 내놓고 있다. 웰스파고는 회사의 강력한 4분기 매출 성장과 지속적인 모멘텀을 이유로 들어 목표주가를 752달러로 상향 조정했다. 번스타인과 RBC 캐피털은 각각 800달러로 목표가를 올려 잡았다.제프리스의 애널리스트 브렌트 틸은 메타의 AI 투자가 올해 1분기에도 매출의 두 자릿수 퍼센트 성장을 이끌 수 있다고 분석하고 목표주가를 810달러로 제시했다.UBS의 애널리스트 스티븐 주는 “현재 시장 추정치는 메타의 광고 수익 성장에 대한 잠재력을  완전히 반영하지 않고 있을 수 있다”며 메타의 비즈니스 AI 기반 챗봇 개발로 인한 추가 광고 수익을 새로운 수익원으로 예상했다.지난해 초까지만해도 350달러 수준이었던 메타 주가는 1년 새 76% 이상 상승했으며 올해 들어서만 15% 넘게 뛰었다."}
{"title": "“변함없는 유망 투자처” 채권형 펀드, 수요·성과 여전히 ‘견조’", "url": "https://n.news.naver.com/mnews/article/119/0002918687", "press": "데일리안", "time": "2025-02-01 08:00:14", "content": "글로벌 주요국 금리 인하에 조단위 뭉칫돈지난해 순자산 25% 급성장…증가폭 1위올해 전망도 ‘맑음’…단기채 상품 ‘매력적’ⓒ게티이미지뱅크[데일리안 = 서진주 기자] 국내 펀드 시장에서 글로벌 주요국들의 금리 인하에 힘입어 채권 상품에 대한 수요가 크게 증가했다. 전 세계적으로 금리 인하가 시작된 만큼 채권이 견조한 수익률을 바탕으로 투심을 모으며 ‘유망 투자처’에 이름을 올릴 것이란 전망이 나온다.1일 금융정보업체 에프앤가이드에 따르면 올해 상장지수펀드(ETF)를 포함한 국내외 채권형 펀드에는 무려 5조5109억원의 자금이 유입됐다. 연초부터 조 단위 뭉칫 돈이 몰린 셈이다.지난해 분위기를 살펴보면 채권형 펀드를 향한 시장 관심이 보다 부각된다. 공모펀드와 사모펀드를 모두 합한 채권형 펀드의 순자산총액은 지난해 말 기준 172조6000억원으로 전년(138조2000억원) 대비 24.9% 증가했다. 이는 금투협이 분류하는 펀드 유형 중 가장 높은 증가폭이기도 하다.이처럼 채권 투자 수요가 급증한 배경으로는 미국을 비롯한 글로벌 중앙은행의 기준 금리 인하가 꼽힌다. 통상 채권 가격은 금리와 반대로 움직여 금리 하락 시 채권 가격은 오른다. 이에 자본 차익과 이자 수익을 누리려는 투자자들이 몰린 결과로 풀이된다.앞서 미국 연방준비제도(연준·Fed)는 지난해 세 차례 금리 인하를 단행, 기존 5.25~5.50%였던 기준 금리를 4.25~4.50% 수준까지 끌어내렸다. 한국은행 역시 지난해 15년 만에 기준 금리를 2번 연속 인하했다.업계에서는 연준의 금리 인하 강도 및 속도가 달라질 수 있으나, 방향성은 바뀌지 않을 것이라고 내다봤다. 그러면서 지난해에 이어 올해에도 채권형 펀드 투자가 유망할 것이라고 입을 모았다.유재흥 AB자산운용 선임 포트폴리오 매니저는 “전 세계 중앙은행의 통화정책 완화 기조가 여전히 유효하다”며 “금리 인하 횟수에 민감하게 반응하면 투자 기회를 잃을 수 있기에 통화정책 완화 방향성이 유지되고 있는지에 초점을 맞추는 게 중요하다”고 조언했다.특히 단기채 상품에 투자하는 전략이 양호한 성과를 안겨줄 것이라고 강조했다. 초단기채 펀드는 잔존 만기 3개월 내외의 우량 초단기 채권이나 기업어음(CP)·단기사채 등에 주로 투자하는 만큼 금리 민감도가 낮아 관련 변동에 따른 자본 손실을 최소화할 수 있는 게 특징이다.이에 장기채 대비 비교적 안정적인 수익을 낼 수 있다는 장점이 있다. 이 같은 장점에 투심도 단기채 상품에 집중되고 있다. 올해 첫 달인 1월 한 달 동안 국내 초단기채 펀드 설정액은 35조1314억원으로 지난해 말(33조1244억원) 대비 6.06% 불어났다.업계 한 관계자는 “최근 트럼프 취임과 국내 탄핵 정국 여파로 경제 불확실성이 커진 상황”이라며 “경제와 시장이 불안한 상황에서는 단기채 펀드가 리스크를 낮추는 효과가 있다”고 설명했다."}
{"title": "서학개미, 딥시크 충격에도 '엔비디아 사자' 베팅[머니플로우]", "url": "https://n.news.naver.com/mnews/article/001/0015185885", "press": "연합뉴스", "time": "2025-02-01 08:00:04", "content": "지난 한주간 엔비디아 4천600억원 순매수 결제…관련 ETF도 순매수투자자예탁금 54.1조원 한주간 2.9조 늘어…MMF 195.6조로 9.6조 감소USA-CHINA/CHIPS-DEEPSEEKFILE PHOTO: Nvidia and DeepSeek logos are seen in this illustration taken, January 27, 2025. REUTERS/Dado Ruvic/Illustration/File Photo(서울=연합뉴스) 임은진 기자 = 중국의 스타트업 딥시크 등장으로 인공지능(AI) 투자의 효율성 문게가 부각되면서 AI 대장주인 엔비디아의 주가가 출렁거렸지만, 국내 투자자의 관련 주식과 상장지수펀드(ETF) 매수세는 지속됐다.1일 한국예탁결제원에 따르면 지난달 24∼30일 국내 투자자는 엔비디아를 3억1천712만1천619달러(약 4천614억원) 순매수 결제했다. 순매수 순위 2위다.엔비디아 수익률을 2배 추종하는 레버리지 ETF인 '그래니트셰어즈 2배 롱 엔비디아 데일리 ETF'도 2억3천734만6천697달러(3천451억원) 순매수했다.또한 '일드맥스 엔비디아 옵션 인컴 스트래티지 ETF'와 '디렉시온 데일리 엔비디아 불 1.5배 셰어즈 ETF'는 각각 2천559만1천25달러(372억원), 667만924달러(97억원) 순매수 결제했다.이 기간 국내 투자자가 가장 많이 순매수한 해외 주식은 '디렉시온 데일리 반도체 불 3배 ETF'로, 3억3천554만2천985달러(4천874억원) 순매수 결제했다.이처럼 국내 투자자의 엔비디아 매수세가 지속하고 있지만 최근 주가 흐름은 좋지 않다.엔비디아는 딥시크가 저비용으로 고성능의 AI 모델을 개발한 사실이 알려지면서 주가가 크게 출렁였다. 비싼 엔비디아의 신형 칩 구매에 천문학적인 비용을 들이지 않아도 되는 것 아니냐는 의문이 제기됐기 때문이다.엔비디아 주가는 지난 27일(현지시간) 16.97% 폭락했다가 이튿날에는 8.93% 반등했다.증권가에서는 딥시크의 등장이 일단 엔비디아에는 좋지 않은 환경이라고 분석하면서도 빅테크 기업의 설비투자(CAPEX) 지속 여부를 확인할 필요가 있다고 말했다.김일혁 KB증권 연구원은 \"비용 부담이 크고 공급이 적은 초고성능 GPU(그래픽 처리 장치)보다 비용이 한 단계 낮은 고성능 GPU의 수요 증가세가 강할 전망인데, 독점 중인 초고성능 GPU 시장보다 경쟁 중인 고성능 GPU 시장 확장세가 커지는 건 엔비디아에 부담\"이라고 진단했다.이어 그는 \"중국의 AI 추격 속도가 상당하다는 걸 깨달은 미국 정부는 AI 반도체 규제에 더욱 적극 나설 전망\"이라면서 이는 \"엔비디아에 좋지 않은 환경\"이라고 말했다.박유악 키움증권 연구원도 \"딥시크 충격은 CSPs(클라우드 서비스 공급자)의 투자 우선 순위를 하드웨어에서 '알고리즘과 강화 학습 개발'로 바꾸는 계기가 될 수 있고, 무료로 풀린 딥시크-R1은 오픈AI 생태계 전반에 대한 수익성 우려를 야기할 수 있다\"면서 \"(엔비디아) 주가의 단기 반등이 있을 수 있지만 중장기적으로는 보수적 접근이 바람직해 보인다\"고 말했다.서영재 대신증권 연구원은 \"이번 (딥시크) 발표가 개선된 모델을 만들기 위해 더 많은 컴퓨팅 파워가 필요하다는 사실을 바꾸는 것은 아니고, 엔비디아 12개월 선행 P/E(주가수익비율)가 29배 수준으로 과거 5년 밴드 하단 수준에 위치해 있어 밸류에이션 매력에 반등 가능한 구간으로 판단한다\"고 말했다.그러면서 \"향후 추세 상승을 위해서는 기업들이 AI 모델을 발전시킬 효율적인 방법이 나왔음에도 더 강력한 AI 모델을 만들기 위해 CAPEX를 유지한다는 부분이 확인될 필요가 있다\"고 부연했다.한편, 금융투자협회는 지난달 24일 기준 투자자 예탁금이 54조1천443억원, 신용거래융자 잔고는 16조6천844억원인 것으로 집계했다. 일주일 전보다 각각 2조8천742억원, 1천789억원 증가했다.머니마켓펀드(MMF)는 195조5천641억원으로 한 주 전 대비 9조5천979억원 감소했다.engine@yna.co.kr"}
{"title": "\"2600 돌파 기대했는데\"… 또 박스권에 갇힌 코스피", "url": "https://n.news.naver.com/mnews/article/417/0001055084", "press": "머니S", "time": "2025-02-01 08:00:00", "content": "코스피가 전 거래일(2536.80)보다 19.43포인트(0.77%) 내린 2517.37에 장을 마감한 31일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시 되고 있다./사진=뉴시스 김혜진 기자연초부터 코스피가 박스권을 벗어나지 못하고 있다. 이달 22일 2500선 중반까지 1거래일 만에 오르며 2600선 돌파 기대가 나타나기도 했지만 반등에 실패했다. 외국인 매도 행렬에 코스피지수는 도리에 2500선 초반에서 맴돌고 있다.1일 한국거래소에 따르면 지난달 31일 코스피는 전 거래일 대비  19.45포인트(0.77%) 내린 2517.35에 거래를 마쳤다. 외국인이 유가증권시장에서 하루 동안 1조원 넘게 '팔자'에 나서면서 이달 순매도 규모는 9927억원을 기록했다.이에 따라외국인의 순매도 흐름은 지난해 8월 이후 6개월 연속 이어졌다.올해 코스피는 2400선 후반에서 2500선 초반 박스권을 벗어나지 못 하고 있다. 지난달 18거래일 동안 코스피 지수가 상승한 것은 9거래일이었다.정치적 불확실성 해소로 코스피 지수가 상승할 것이라는 증권 전문가들 예상과 다른 모습이다. 최근 코스피 지수가 부진한 가장 큰 이유로는 도널드 트럼프 미국 대통령 정책 불확실성이 꼽힌다.트럼프 대통령은 비트코인의 전략 비축화, 틱톡 사용 금지, 남부 국경폐쇄, 불법이민자 추방 등 약 100여개 행정명령을 발표할 것으로 알려졌다.여기에 연휴 기간 결정된 미국 연방준비제도(연준·Fed)의 기준금리 동결 소식도 국내 증시에 부담으로 작용하고 있다.증권가에서는 딥시크 쇼크가 국내 증시에 어떤 영향을 미칠지 주목하고 있다.딥시크가 최근 공개한 추론 AI 모델'  딥시크 R1'이 챗GPT 개발사 오픈AI가 지난해 9월 출시한 'O1'보다 일부 성능 테스트에서 앞선 것으로 나타나면서 엔비디아의 고성능·고비용 제품 수요가 예상보다 크지 않을 수 있다는 우려가 불거졌다.이는 국내 반도체주에 직격탄이다.SK하이닉스는 개장 직후 11.86%까지 하락폭을 키운 후 -9.86%로 장을 마치며 20만원 선이 붕괴됐다. 삼성전자도 2.42% 하락했다.이경민 대신증권 연구원은 \"국내증시가 설 연휴 동안 글로벌 증시를 강타한 딥시크 쇼크를 반영했다\"며 \"고성능 반도체와 대규모 데이터센터, 전력설비 투자 모멘텀의 둔화 우려 반영되며 반도체, 전력기기 등 관련 업종들의 주가 변동성이 확대됐다\"고 진단했다."}
{"title": "AI 스푸트니크 등장…딥시크 창시자 량원펑은 누구[증시핫피플]", "url": "https://n.news.naver.com/mnews/article/018/0005934156", "press": "이데일리", "time": "2025-02-01 07:31:15", "content": "이번주 증시를 흔든 핫피플 ‘딥시크 량원펑’[이데일리 이정현 기자] “딥시크(DeepSeek)의 개발은 많은 돈을 쓰지 않고도 좋은 결과를 얻을 수 있다는 것.”중국의 스타트업 딥시크가 미국의 빅테크보다 저렴한 가격에 경쟁력있는 인공지능(AI) 모델을 내놓은 것에 대해 도널드 트럼프 미국 대통령이 한 말이다. AI 산업이 소수의 빅테크 기업을 중심으로 그들만의 리그가 되는 듯했으나 딥시크의 등장으로 문턱이 낮아질 수 있다는 의미다. 일각에서는 딥시크를 소련이 쏘아 올린 인류 최초의 인공위성 스푸트니크에 비유하기도 한다.사진=REUTERS딥시크의 등장에 국내 반도체 관련주도 쇼크 수준의 반응을 보였다. 1일 엠피닥터에 따르면 지난 31일 SK하이닉스(000660)는 하루만에 9.86% 하락하며 단숨에 20만원대가 붕괴됐다. 고대역폭메모리(HBM)를 공급하고 있는 엔비디아와의 동맹관계가 부각되며 AI 산업의 주도권을 가져오는 듯했으나 딥시크가 새로운 변수가 됐기 때문이다.전문가들은 딥시크의 등장으로 저가형 AI가 현재 대규모언어모델(LLM) 시장을 선도하고 있는 오픈AI의 아성을 무너뜨릴 수 있으며, 이는 엔비디아와 국내 반도체 업계에 연쇄적으로 피해를 줄 수도 있다고 보고 있다. 저비용 AI 모델 개발 방식이 확산하면 엔비디아의 비싼 칩이 필요 없을 수 있다는 분석이 배경이다. 모건스탠리는 엔비디아에 대한 투자 의견을 ‘비중확대’로 유지하면서도 목표주가는 166달러에서 152달러로 낮췄다.딥시크는 설립 2년이 채 안 된 스타트업이며 창업자는 1985년생 량원펑(梁文鋒)이다. ‘괴짜 천재’라 불리는 그는 가성비 AI 모델을 내놓으며 글로벌 증시를 흔들고 있으나 은둔행보를 이어가고 있다.초등학교 교사 부모를 둔 량원펑은 평범한 가정에서 자랐으나 어린 시절부터 학업, 특히 수학 과목에서 두각을 나타낸 것으로 알려졌다. 2002년 만 17세의 나이로 중국 공학 분야 명문인 저장대 전자정보공학과에 입학했다. 이후 학사와 석사학위를 받았으며, 2010년 석사 논문을 통해 중국 AI 분야의 이슈가 될 ‘AI 감시 카메라의 지능형 추적 알고리즘 개선’에 관해 다뤘다.증권가에서는 량원펑이 내놓은 딥시크로 시장이 출렁대고 있으나 향후 AI 투자 모멘텀 확대로 이어질 수 있다고 보고 있다. 이경민 대신증권 연구원은 “엔비디아와 개방형 AI를 중심으로 형성된 AI 헤게모니 변화 과정에서 단기 변동성은 불가피하나 AI 투자사이클 종료나 버블 붕괴로 해석하는 것은 과도하다”며 “단기적으로는 시장 변동성을 높일 수 있지만, 장기적으로는 AI 산업 전반의 성장을 견인할 것”이라고 내다봤다.딥시크의 등장이 미국 빅테크 기업의 설비투자 플랜을 바꿔놓을 것이란 전망도 있다. 박승영 한화투자증권 연구원은 “만약 빅테크의 설비투자 증가율은 떨어지고 낮은 비용으로 AI를 만들 수 있다는 생각에 더 많은 기업들이 투자에 나서는 상황은 국내 주식시장에 부정적일 것”이라며 “SK하이닉스(000660)를 위시한 국내 반도체 기업들이 타깃하는 시장은 고부가가치 시장이고 중국 반도체 기업들은 레거시 반도체 시장에 침투하는 중이기 때문이다. AI의 범용화는 국내 주식시장 전반에 긍정적이지 않다”고 평가했다.다만 “마이크로소프트, 아마존, 알파벳 등이 설비투자를 줄일지를 예측하는 건 불가능하며, 그들이 결정을 내리기까지도 시간이 소요되기 때문”이라며 “지금은 가능성을 양쪽 모두 열어두고 반도체에 대해 중립적인 포지션을 취하는 것이 적절할 것”이라고 말했다."}
{"title": "다우 0.75%↓… 트럼프 관세 강행에 뉴욕증시 급락 전환", "url": "https://n.news.naver.com/mnews/article/029/0002932402", "press": "디지털타임스", "time": "2025-02-01 07:04:07", "content": "엔비디아 5.9% 떨어져MS와 테슬라는 1% 안팎 올라뉴욕 증시가  동반 하락 마감했다. 도널드 트럼프 대통령이 2월 1일부터 예정대로 캐나다와 멕시코, 중국에 관세를 부과하겠다고 밝힌 게 투자심리를 급격히 위축시켰다.31일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전장보다 337.47포인트(0.75%) 밀린 4만4544.66에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 30.64포인트(0.50%) 떨어진 6040.53, 나스닥종합지수는 54.31포인트(0.28%) 내린 1만9627.44에 장을 마쳤다.강세로 출발했던 이날 증시는 백악관의 기자회견으로 순식간에 뒤집혔다. 백악관은 기자간담회에서 \"트럼프 대통령은 오는 2월 1일 예정대로 멕시코와 캐나다에 25%씩, 중국에는 10%의 관세를 부과할 것\"이라고 밝혔다.이는 앞서 한 외신이 해당 국가들에 대한 관세 부과 시점이 3월 1일로 연기될 것이라고 보도한 데 따른 대응이었다.백악관 대변인은 \"그 기사를 봤는데 거짓\"이라며 \"(해당 국가들은) 불법 펜타닐을 공급하고 우리나라에서 유통되도록 허용하면서 수천만명의 미국인을 죽였다\"고 비판했다.오후에는 트럼프가 별도로 관세에 대해 입장을 밝히기도 했다. 트럼프는 \"2월 18일까지는 캐나다 등에 석유 및 가스, 철강, 알루미늄, 구리 관세를 부과할 것\"이라며 \"유럽연합에도 관세를 부과하겠다\"고 엄포를 놓았다.이 같은 소식에 주가지수는 급락 전환했다.나스닥 지수는 장 중 1.46%까지 오름폭을 확대했으나 백악관 기자회견 후 장 중 -0.54%까지 떨어졌다. 하루 변동성만 2%포인트에 달하는 극도의 변동성 장세였다. 주요 주가지수는 이날 오전 12월 개인소비지출(PCE) 가격지수가 무난하게 나오면서 안정적으로 오르던 터였다. 미국 상무부는 변동성이 큰 식품과 에너지를 제외한 근원 PCE 가격지수가 전월 대비 0.2% 상승했다고 전했다. 전품목(헤드라인) PCE 가격지수는 전월 대비 0.3% 상승했다.이는 모두 작년 11월 수치보다 상승 각도가 가팔라진 것이지만 시장 예측에 부합한 것이었다.애플이 전날 장 마감 후 작년 4분기 호실적을 낸 것도 낙관적인 흐름에 일조했었다. 애플은 작년 4분기 매출과 주당순이익(EPS)이 시장 예상치를 상회했다. 아이폰 판매는 예상에 못 미쳤으나 인공지능(AI) 관련 익스포저(위험 노출)가 적다는 점이 오히려 강점으로 작용하며 이날 한 때 주가가 4% 이상 뛰기도 했다.하지만 트럼프의 관세 강행 방침이 재확인되면서 아이폰의 수출 타격을 우려한 시장은 애플에 매도 우위로 대응했다.엔비디아는 젠슨 황 최고경영자(CEO)가 이날 오후 트럼프와 백악관에서 회동할 것이라는 소식에 기대감이 커졌으나 매도세에 휩쓸려 5.9% 하락했다.반면 마이크로소프트와 아마존, 테슬라, 메타, 알파벳은 1% 안팎의 강세로 마무리했다.US뱅크자산운용그룹의 톰 하인린 선임 투자 전략가는 \"이날 급락은 딥시크 사태 때 본 것과 매우 유사했다\"며 \"뉴스가 나왔고 첫 반응은 매도였다\"고 말했다. 그는 \"관세 헤드라인에 초기 반응이 있었다\"며 \"우리는 관세가 일시적인지 영구적인지, 캐나다와 멕시코, 중국이 어떤 반응을 보일지, 어느 정도 세율일지 세부 정보를 모르기 때문에 우리가 해야 할 것은 기다리고 실제 정책이 언제 시행되는지 파악하는 것\"이라고 말했다.인프라스트럭쳐캐피널어드바이저스의 제이 해트필드 CEO는 \"이날 투매는 과도했다고 생각한다\"며 \"딥시크 괴짜는 사라지고 있고 엔비디아와 구글, 아마존이 다음 주 실적을 발표하면 더 사라지게 될 것\"이라고 말했다.셰브런과 엑손모빌은 실망스러운 4분기 실적을 공시한 여파로 각각 4.6%와 2.5% 하락했다.연준이 주시하는 고용비용지수(ECI)는 작년 4분기 168.3을 기록했다. 전 분기보다 0.9% 상승하며 시장 예상치에 부합했다.미셸 보먼 연방준비제도(연준ㆍFed) 이사는 이날 공개 발언에서 \"인플레이션에 대한 상승 위험은 계속 보인다\"고 평가했다. 그는 \"근원 인플레이션은 올해는 더 완화할 것으로 예상한다\"면서도 \"인플레이션과 고용 목표 달성의 진행 상황을 신중하게 평가할 시간을 가져야 한다\"고 강조했다.오스틴 굴스비 시카고 연방준비은행 총재는 연준의 2% 목표치를 향해 인플레이션이 전진하고 있다는 점에 안도한다며 \"인플레이션이 하락 경로를 유지한다면 앞으로 12~18개월 후에는 현재보다 상당히 낮은 수준의 기준금리가 가능할 것\"이라고 말했다.업종별로 보면 임의소비재와 통신서비스를 제외한 모든 업종이 하락했다. 에너지는 2.74% 급락했다.시카고상품거래소(CME) 페드워치툴에 따르면 연방기금금리 선물시장에서 3월까지 기준금리가 25bp 인하될 확률은 18.0%를 유지했다.시카고옵션거래소(CBOE) 변동성 지수(VIX)는 전장보다 0.59포인트(3.72%) 오른 16.43을 기록했다.뉴욕증권거래소.[연합뉴스 자료사진]"}
{"title": "\"1만2000원에 산 주식 3개월 만에…\" 깜짝 전망 나온 '이 종목' [윤현주의 主食이 주식]", "url": "https://n.news.naver.com/mnews/article/015/0005088124", "press": "한국경제", "time": "2025-02-01 07:01:14", "content": "주가 1만2000원→3만원 폭등\"더 오를 수 있다\"는 종목LNG 프로젝트 증가·에어쿨러 수요 쑥SNT에너지 석 달 새 주가 131%↑“글로벌 공랭식 열교환기 회사 될 것”지난해 수주잔고 8000억원 이상IBK투자증권 “美 신규 수주도 기대”현대차증권 “목표주가 3만5000원”Getty Images Bank.1만2500원 저점(2024년 11월 4일 저가)을 찍은 게 엊그제 같은데, 석 달 만에 3만원(1월 24일 고가 3만1000원)을 돌파했다. 상장 후 최고가인 3만원 돌파 하루 만에 주가가 4.93% 하락했는데, 그럼에도 증권가는 매수 리포트를 내고 있다.1일 기준 코스피 시가총액(5977억원) 338위 SNT에너지 이야기다. 이 회사는 2008년 ㈜S&TC로부터 인적분할을 통해 ㈜S&T홀딩스와 신설회사인 S&TC(현재 SNT에너지)로 구분됐다. 원유 분리 플랜트, 석유화학 플랜트용 주요 설비 및 발전소와 집단 에너지시설용 주요 설비를 설계 및 생산한다. 원유 분리 플랜트 및 석유화학 플랜트의 경우는 공랭식 열교환기가 주력 제품이고 복합화력발전소 및 집단 에너지시설의 경우는 배열회수보일러, 복수기 및 환경 설비로서 질소산화물 저감 장치인 SCR 설비, 원자력 발전소용 주요 기자재 복수기를 설계 및 생산한다.SNT에너지 주가 일봉 그래프 캡처.“자회사, 아람코와 장기조달 구매협약 체결 … 중동 신규 수주 지속될 듯”최근 주가 상승엔 LNG(액화천연가스) 프로젝트 증가와 주요 제품인 에어쿨러 생산 확대 등이 꼽힌다. 조정현 IBK투자증권 연구원은 “미국 LNG 터미널 개발 재개에 따른 신규 수주를 기대한다”며 “최근 Rio Grande(시공사 베크텔 에너지) LNG 프로젝트에 에어쿨러를 공급하며 창사 이후 처음으로 미국에 진출했다”고 했다. 그는 “베크텔 에너지가 미국 LNG 터미널 건설 시장의 점유율을 30% 갖고 있는 만큼, 미국 내 신규 LNG 터미널 개발 사이클 속 대규모 신규 수주가 지속될 것이다”고 전망했다. 이어 “사우디아라비아 수주도 기대되는데, 그 이유는 사우디 발주의 약 15~30%가 발전소(2024년 기준 481억달러 발주)에서 비롯되는데 탄소 배출 절감을 위해 기존 중유 발전소를 천연가스 발전소로 전환 중이기 때문이다”고 설명했다.발전소의 스팀터빈 운전 후 배출되는 증기를 냉각해 응축수로 회수하는 발전소의 필수보조기기인  복수기. SNT에너지 제공또 “자회사인 SNT걸프는 사우디 담맘 공장에 2차 증설을 완료했다”며 “사우디 국영석유회사 아람코와 전략적 장기조달 구매협약 체결을 통해 MENA(중동·아프리카) 지역 발전설비 시장 공략을 강화하고 있는 만큼 안정적인 신규 수주 물량이 지속될 것이다”고 전망했다.iM증권 “중동·북미 LNG 프로젝트 발주 증가 … 올 영업익 435억 전망”이상헌 iM증권 연구원은 “아람코의 경우 2030년까지 판매 가스 생산량을 2021년 대비 60% 이상 늘리는 것을 목표로 하는 가스 확장 전략을 펼치고 있다”며 “중동·북미 지역 등에서 LNG 생산능력 확대 프로젝트 발주 증가로 SNT에너지 신규 수주도 2022년 1291억원에서 2024년 3분기 누적 4861억원으로 급속히 증가하고 있다”고 분석했다. 지난해 수주잔고는 8000억원이상으로 알려졌다. 이 연구원은 “수주잔고를 기반으로 향후 실적 향상이 예상되고 지속적인 신규 증가로 성장성 또한 가속화될 것이다”고 판단했다. 올해 매출 4431억원, 영업이익 435억원을 전망했다. 전망치가 맞는다면 2019년 매출 2133억원, 영업이익 175억원에서 각각 107.74%, 148.57% 증가하게 되는 것이다.복합화력발전소의가스터빈운전 시 발생하는 고온의 배열을 이용, 증기를 생산해 증기터빈에 공급 전력을 생산하는 시스템인 배열회수보일러. SNT에너지 제공곽민정 현대차증권 연구원은 “지난해 12월 23일 베크텔 에너지와 약 719억원 규모 에어쿨러 공급계약을 공시했다”며 “트럼프 2기를 맞아 미국 내 계류되었던 LNG 프로젝트들이 재개되기 시작한 후 첫 프로젝트 중 하나라는 점에서 올해 에어쿨러 수주가 가팔라질 것으로 보인다”고 했다. 이어 “SNT에너지는 2022년 KHE 인수 이후 국내 유일의 에어쿨러 업체로서 독점적 성장세가 기대된다”며 목표주가를 3만5000원으로 상향했다. 현 주가(1일 2만8900원) 대비 21.11% 상승 여력이 있는 셈이다.또 “지난해 4분기 매출 957억원(전년 동기 대비 8.4% 증가), 영업이익 90억원(25.4% 증가)으로 호실적을 기록했다”며 “특히 우호적인 환율 효과로 세전이익은 242억원을 기록해 국내 유일의 에어쿨러 업체로 높은 성장세를 보여줄 것으로 기대한다”고 했다. 이어 “북미 지역의 AI 데이터 센터의 새로운 전력 수요를 충족하기 위해 향후 4~5년간 최소 2만MW의 LNG 복합화력발전이 필요하다”며 SNT에너지의 수혜를 예상했다.발전소 및 제철소에서 연소되는 유해배기가스중질소산화물(Nox)을 저감시키는 설비. SNT에너지 제공총 주식 수는 2068만783주로 최대주주는 S&T홀딩스(지분 60.49%) 외 특수관계인 2인이 지분 65.26%를 갖고 있다. 국민연금 5.16%, 자사주 4.45%, 외국인 2.31%로 유통 물량은 25%가 안 된다. 지난해 3분기 기준 현금성 자산 401억원, 유형자산 1502억원이다. 부채비율 48.94%, 자본유보율 2793.98%로 재무 상태는 건전하다. 5년간 연평균 배당수익률은 4.36%다.1일 회사 관계자는 “2023년 2월 KHE와 합병으로 생산능력 및 매출처가 늘어났다”며 “공랭식 열교환기 주요 매출처인 사우디 담맘에 설립되어 있는 SNT 걸프와 아람코의 협력 강화가 중동 공략에 중요 열쇠가 되고 있다”며 사업 분위기를 전했다. 이어 “사우디를 포함한 UAE 및 기타 중동시장과 미주시장에 대한 점유율 증가를 목표로 글로벌 정상급 공랭식 열교환기 회사가 되겠다”고 강조했다.'1500만 개미'와 함께 달리겠습니다. 여러분의 주식 계좌가 빨간불이 되는 그날까지 재미있는 종목 기사 많이 쓰겠습니다. 아래 기자 페이지에서 윤현주 기자 구독과 응원을 눌러 주시면 기사를 매번 빠르게 확인하실 수 있습니다.윤현주 기자 hyunju@hankyung.com"}
{"title": "HD현대일렉트릭·삼성에스디에스·JYP Ent[하나證 주간추천주]", "url": "https://n.news.naver.com/mnews/article/018/0005934152", "press": "이데일리", "time": "2025-02-01 07:01:14", "content": "[이데일리 신하연 기자] △KB금융(105560)-2025년 총 1조 1000억원 내외의 자사주 매입 실시 추정. 총주주환원율 44%로 상승 전망-실적 개선 및 주주환원율 확대 겨냥한 장기투자자들의 매수세 향후에도 지속 예상[하나증권 제공]△HD현대미포(010620)-탄소포집 프로젝트 증가에 따른 LCO2 운반선 수요 증가에 우호적인 발주 환경 지속-RO-Pax선 취소로 과거 저마진 컨테이너선 물량 해소 시점 단축△SK가스(018670)-2024년 4분기 매출액 전년 동기 대비 31.0% 증가한 2조 1000억원, 영업이익은 흑자 전환한 622억원 전망-환율 약세, 유가 상승 기조가 지속될수록 전력판매단가는 높은 수준 유지될 전망"}
{"title": "상법 개정 논쟁 ‘현재 진행형’ …증권·운용업계 ‘촉각’", "url": "https://n.news.naver.com/mnews/article/119/0002918679", "press": "데일리안", "time": "2025-02-01 07:00:20", "content": "민주당, 이달 임시 국회서 처리 예고개미 vs 재개 찬반 팽팽 속 추이 주목ⓒ게티이미지뱅크크[데일리안 = 노성인 기자] 지난해 말 비상계엄 사태가 일단락되면서 정치적 불확실성이 일단락된 가운데 더불어민주당이 이번 달 임시 국회에서 상법 개정안 처리를 예고하면서 시장의 이목이 쏠리고 있다.1일 금융투자업계에 따르면 ‘이사의 주주 충실 의무’와 ‘총 주주 이익 보호 의무’가 핵심인 상법 개정을 놓고 여당과 야당, 투자자와 재계 간의 견해 차는 여전한 가운데 증시 밸류업이 절실한 증권·운용업계는 시시각각 변하는 상황에 촉각을 곤두세우고 있다.현재 더불어민주당은 지난해 상법 개정안을 당론으로 채택한 만큼 계획대로 추진한다는 방침을 밝혔지만 국민의힘은 이사 충실 의무가 적시된 상법 개정안이 통과될 경우 기업의 자율성 침해는 물론이고 투기 자본이 판칠 것이라고 반발하는 등 갈등이 이어지고 있다.민주당이 추진하는 상법 개정안의 골자는 일반 주주 보호 원칙의 명문화다. 민주당이 당론으로 정한 이정문 의원안은 기업 이사회의 주주 충실 의무 대상을 기존의 ‘회사’에서 ‘회사 및 주주’로 확대하는 내용이 담겼다. 전체 주주의 이익을 공평하게 보호해야 한다는 공평 의무 조항도 들어있다.반면 국민의힘은 상법 개정안이 통과될 경우 기업의 경영 활동에 족쇄로 작용할 것이라고 주장하면서 자본시장법 개정안을 주장하고 있다.주권상장법인 간 합병 시 기존의 가액 산정기준이 아닌 주식 가격·자산 가치·수익 가치를 종합적으로 고려하도록 하고 상장기업이 물적분할 후 자회사 상장 시 모회사 주주에게 주식을 우선 배정하는 등의 개정이다.마찬가지로 개인투자자들은 상법 개정안에 대해 찬성의 뜻을 밝히고 있는 가운데 재계 등 경제계는 이에 대한 우려를 표하고 있다.개인 투자자들은 내 주식시장이 좀처럼 살아나지 못하고 있는 만큼 통과될 경우 호재로 작용할 것이라고 기대 중이다.이와 반대로 최근 한국경제인협회는 상장사들의 의견을 근거로 그 효과에 의문을 제기하고 나섰다. 매출 상위 600대 상장회사를 대상으로 실시한 ‘국내 주요 기업의 상장 유지비용 조사’에 따르면 상법 개정시 상장 유지 비용이 평균 12.8% 늘어날 것이라는 전망이 나오는 등 기업의 경영 부담을 가중해 밸류업에 악재로 작용할 것이라는 의견을 냈다.다만 민주당은 이번 달에 열리는 법안소위에서 상법 개정안 처리를 강행할 전망이다. 최근 이재명 대표가 “비정상을 정상으로 만드는 건 필요한 일”이라며 강경한 태도를 나타내기도 했다.이렇게 관련 논쟁이 계속되고 있는 가운데 증권·운용업계는 상법개선안, 자본시장법 개정안 등 중 어느 쪽이든 통과된다면 밸류업에 도움이 될 것으로 보고 있다.특히 행동주의 펀드들의 경우 일부 기업의 경영 활동이 주주의 이익을 침해한다고 판단하며 목소리를 키우고 있는 가운데 상법이 개정될 경우 향후 정기주주총회 등에서 더 적극적으로 자신들의 뜻을 관철할 수 있을 것으로 기대하고 있다 .김갑래 자본시장연구원 선임연구위원은 “이사의 주주 충실 의무 규정은 만병통치약이 아니다”면서도 “자본시장법에 중요투자정보로서 경영진 전과를 공시하도록 하면 스튜어드십코드(기관 투자자들을 위한 의결권 행사 지침) 등의 원활한 운영을 기대할 수 있다”고 강조했다."}
{"title": "NAVER·KT·실리콘투[유안타證 주간추천주]", "url": "https://n.news.naver.com/mnews/article/018/0005934150", "press": "이데일리", "time": "2025-02-01 07:00:16", "content": "[이데일리 이정현 기자]△NAVER(035420)-4분기 광고, 커머스 성수기. 비용효율화로 호실적 전망-최근 블로그, 홈피드, 클립 사용자 증가로 사용시간 및 검색점유율 증가-AI , LY 에 대한 우려는 현주가에 반영. 향후 실적 및 점유율 개선으로 벨류에이션 회복 기대△KT(030200)-지난해 4분기 인력재배치로 일회성비용 1조원 반영, 영업이익 일시적 적자 예상-올해 인건비 감소 효과 3000억원, 부동산 일회성 매출 1조원 등 영업이익 큰 폭 성장 예상-올해 MS와의 공공, 민간 클라우드 및 AI 시장 공략 본격화. 2028년까지 1조원 규모 자사주 매입 및 소각 예정△실리콘투(257720)-올해 1~3분기 주당 배당금 400원, 결산배당금 최소 400원 지급 예정이며 목표 주주환원율 40%와 주식시장 상황에 따라 추가배당 혹은 자사주 매입 및 소각 예정"}
{"title": "삼전 바닥론 ‘솔솔’…저평가-실적 전망 효과 ‘주목’", "url": "https://n.news.naver.com/mnews/article/119/0002918677", "press": "데일리안", "time": "2025-02-01 07:00:16", "content": "영업익 ‘상저하고’ 예상…밸류에이션 매력↑위기극복 의지·주주가치 환원 노력 긍정적IBK·유안타증권 등 목표주가 8만원대 유지서울 서초동 삼성서초사옥 전경. ⓒ데일리안 DB[데일리안 = 황인욱 기자] 삼성전자가 ‘실적 충격(어닝 쇼크)’과 딥시크 등장에 따른 후폭풍에도 하방 압력이 제한될 것이란 관측이 나온다. 주가가 ‘딥 밸류(초저점)’에 위치했단 의견과 함께 향후 실적 개선에 대한 전망이 나오며 투심 개선 기대감이 제기된다.1일 금융정보업체 에프앤가이드에 따르면 삼성전자의 올해 연간 영업이익 추정치(컨센서스)는 35조3798억원으로 전년 대비 8.10%(2조6498억원) 불어날 것으로 예상된다. 세부적으로 상반기 바닥을 확인하고 하반기 반등에 나서는 ‘상저하고(上低下高)’가 점쳐진다.삼성전자는 올 상반기 영업익 컨센서스가 14조8104억원으로 전년 동기 대비 13.13%(2조2395억원) 감소할 것으로 보이나 하반기 컨센서스는 20조5794억원으로 작년과 비교해 31.15%(4조8860억원) 불어날 것으로 예상된다.상반기 반도체 업황 부진 지속 전망에도 주가에 미칠 영향은 크지 않을 것이란 분석이 나온다. 삼성전자는 작년 주가가 32.23%(7만9600→5만3200원) 내렸는데 이는 과도한 면이 있어 가치평가(밸류에이션) 매력이 부각되고 있단 평가다.지난달 31일 기준 삼성전자의 주가순자산비율(PBR)은 1.01배로 작년 개장일(2024년1월2일) 1.57배와 비교해 크게 내렸다. PBR은 주가를 주당순자산가치(BPS)로 나눈 비율로 낮을수록 주가가 저평가 됐다는 것을 의미한다.김동원 KB증권 연구원은 “올해 삼성전자 영업익은 전년과 유사한 수준으로 추정되지만 상·반기 비중이 각각 39%, 61%로 하반기로 갈수록 실적 개선 폭이 확대될 전망”이라며 “현재 삼성전자 주가는 PBR 1.01배에 거래돼 모든 악재를 선반영한 구간으로 판단된다”고 분석했다.경영진의 위기극복 의지와 주주가치 환원 노력도 투심에 긍정적 요인으로 지목된다. 증권가는 삼성전자의 어닝 쇼크에도 목표주가를 유지했다.삼성전자는 지난달 31일 작년 4분기 연결기준 영업익이 6조5000억원을 기록했다고 확정 실적을 발표했다. 이는 시장 컨센서스를 18.45%(1조4705억원) 미치지 못하는 성과로 이달 초 발표한 잠정 실적과 동일한 결과다.삼성전자 경영진들은 4분기 실적발표 컨퍼런스콜에서 고대역폭메모리(HBM) 및 파운드리 경쟁력 약화 등에 대해 단기간에 해결할 것이라고 강조했다. 구체적으로 HBM 5세대인 HBM3E 개선 제품을 올해 1분기 말부터 주요 고객사에 공급하고 6세대인 HBM4는 올해 하반기 양산을 목표로 제시했다.밸류업에도 속도를 내고 있다. 삼성전자는 지난해 11월 주주가치 제고를 목적으로 앞으로 1년 간 총 10조원의 자사주를 분할 매입 계획을 발표했다. 이 가운데 3조원의 자사주는 3개월 내 사들여 전량 소각하기로 했는데 현재 보통주, 우선주 모두 약 89.3%씩 매입이 완료된 상태다.딥시크 화면. ⓒ딥시크IBK투자증권과 유안타증권 등은 삼성전자 목표가를 각각 8만2000원, 8만5000원으로 제시하며 ‘8만전자’ 기대감이 유효하다고 평가했다.김운호 IBK투자증권 연구원은 “삼성전자에 대한 투자의견 매수를 유지한다”며 “반도체(DS)사업부의 일회성 비용에 따른 기저 효과로 2025년 영업이익 개선을 기대하고 AI 시장 내에서 역할이 점진적으로 개선될 것으로 기대하기 때문”이라고 설명했다.단 증권가는 딥시크 쇼크에 따른 여파로 반도체주의 단기 변동성이 높아질 가능성은 염두에 둬야 한다고 지적했다. 삼성전자는 설 연휴 직후인 지난 31일 전 거래일 대비 2.42%(1300원) 내린 5만2400원으로 거래를 마쳤다.고영민 다올투자증권 연구원은 “딥시크의 극단적 비용 효율화가 하드웨어 수요에 대한 우려 요인으로 작용하고 있다”면서도 “여전히 빅테크 모젤과 절대성능 측면에서 격차가 크고 인공일반지능(AGI)가 목표하는 산업 방향성 관점에서 신규 영역 개척에 대한 기술 가능성은 보여주지 못했다는 점이 중요하다”고 말했다."}
{"title": "한때는 17만원 “5분의 1토막, 충격적 추락”…‘딥시크 쇼크’ 속 살길 뚫리나? [투자360]", "url": "https://n.news.naver.com/mnews/article/016/0002422271", "press": "헤럴드경제", "time": "2025-02-01 07:00:14", "content": "경기도 성남시 카카오 판교아지트에서 한 직원이 출근하고 있다. 성남=임세준 기자[헤럴드경제=신동윤 기자] “카카오 15층 주민(주가 15만원 대 주주)입니다. 사실 익절은 이제 꿈도 안꾸고요. 이미 떨어질대로 떨어진 주가 어디까지 가나 지켜보는 중입니다. 인공지능(AI) 개발한다고 한 지 한참 된 것 같은데, 중국 스타트업이 AI 모델 개발할 때까지 제대로 된 성과조차 없네요. 그나마 ‘오픈소스’ 덕분에 수혜를 볼 수 있다곤 하는데요, 이렇게 뒤따라 가기만 하는 주식이 미래가 있나 여전히 의심됩니다.” (경기 수원시 주민 A 씨·38세)중국 AI 스타트업 딥시크(DeepSeek)의 등장으로 국내 주요 반도체주 주가가 급락세를 면치 못하면서 코스피 지수도 약세를 보였다. 하지만, ‘딥시크 R1’이 오픈소스 AI 모델이라는 점에서 AI 개발에서만큼은 후발주자인 한국에선 소프트웨어 기업들을 중심으로 수혜를 볼 것이란 기대가 커지는 모양새다.특히, 한때 ‘국민주’로 불렸지만 주가가 가파른 우하향 곡선을 그리면서 개미(소액 개인 투자자)들의 눈에서 피눈물이 나게 만들었던 카카오 주가도 반등 모멘텀을 찾을 수 있을 지 관심이 집중된다.1일 한국거래소에 따르면 전날 종가 기준으로 카카오 주가는 전 거래일 대비 7.27%(2600원) 급등한 3만8350원에 장을 마쳤다.전날 카카오 주가에 가장 큰 영향을 미친 것은 일명 ‘딥시크 쇼크’다.딥시크는 자체 AI 모델 ‘R1’을 개발하는데 558만달러를 투입했다고 주장해 관심을 끌었다. 이는 메타플랫폼스가 최신 AI 모델인 라마(Llama)3를 개발하는 데 투입한 훈련 비용의 10분의 1 수준이다.딥시크는 또 R1을 엔비디아가 중국 수출용으로 성능을 낮춰 출시한 H800을 활용해 개발했는데, 그 성능이 생성형 AI ‘챗(Chat)GPT’ 개발사인 오픈AI의 모델과 비교해 뒤처지지 않는다는 평가를 받으며 이목을 집중시켰다. 엔비디아의 고성능·고비용 AI 반도체 수요가 기대만큼 크지 않을 수 있다는 우려 탓에 엔비디아와 브로드컴 등 미 증시 주요 AI 반도체주는 물론, 국내 증시 내 반도체 주가도 큰 폭으로 떨어졌다. 전날 종가 기준 SK하이닉스 주가는 하루 사이 9.86%(2만1800원) 떨어진 19만9200원에 장을 마쳤고, 삼성전자(-2.42%), 한미반도체(-6.14%) 등도 약세를 면치 못했다.경기도 성남시 카카오 판교아지트. [카카오 제공]반면, AI 소프트웨어 기업에 대한 기대감은 커지는 모양새다. 고성능·고비용 AI 반도체를 비롯해 데이터센터를 구축하기 위해 천문학적인 비용을 투자하지 않더라도 AI 모델 개발에서 괄목할만한 성과를 낼 수 있다는 희망을 찾았기 때문이다.김성환 신한투자증권 연구원은 “테크 버블과 클라우드 사이클 1~2년차 때는 항상 하드웨어와 반도체가 강했다”면서 “이후 기술 단위 가격이 파괴적으로 하락하면서 수요가 확산하고 이를 도입하는 과정에서 소프트웨어가 주도권을 잡는 모습이 반복됐다”고 평가했다.한지영 키움증권 연구원은 “단기적으로 엔비디아 등 AI 하드웨어 업체의 성장 독주에서 AI 비용 하락에 따른 AI 소프트웨어 업체의 수익성 개선이란 측면으로 이동하게 만든 것”이라고 설명했다.증권업계에선 AI 개발에 전사적 역량을 투입하고 있지만, 만족할 만한 성과를 거두지 못하고 있다는 평가를 받는 카카오가 ‘딥시크 쇼크’의 최대 수혜주가 될 수 있다는 평가도 내놓는다.앞서 국내 기업 중 자체 대규모언어모델(LLM)을 개발한 국내 기업은 KT(1개), LG(4개), 네이버(3개), 삼성전자(3개), 엔씨소프트(1개), 코난테크놀로지(1개) 등이다. 카카오는 자체 LLM ‘코GPT’ 고도화에 나섰지만, 지난해 이를 포기하고 사용자 중심 AI 서비스 출시에 집중하는 것으로 방향을 바꾼 바 있다.카카오는 작년 말 카카오톡의 쇼핑 탭 개편을 시작으로 AI 서비스를 접목한 신규 업데이트에 속도를 낼 방침이다. 현재 생성형 AI를 활용해 상품을 추천해주는 ‘AI 쇼핑메이트’의 베타 서비스를 진행 중이다. 준비 중인 대화형 플랫폼 형태의 AI 서비스 ‘카나나’는 올해 1분기 중으로 이용자 대상 테스트를 진행할 방침이다.최승호 상상인증권 연구원은 “딥시크가 시장에 충격을 준 이유는 고성능의 모델을 구현하는 데 있어 압도적으로 높은 컴퓨팅 자원이 필요하지 않을 수 있다는 함의를 던져줬기 때문이며, 이것이 오픈소스 진영인 팔로워들에게 유리한 이유”라며 “오픈소스의 강세는 주요 빅테크와 벌어진 간격을 좁힐 수 있는 기회가 될 수 있다”고 강조했다.정신아 카카오 대표이사가 지난달 경기도 용인시 카카오AI캠퍼스에서 열린 if(kakaoAI)2024(이프카카오 AI 2024)’ 기조세션에서 통합 인공지능(AI) 브랜드 ‘카나나(Kanana)’를 소개하고 있다. [카카오 제공]AI 서비스 등 신규 사업은 ‘바닥’에 머물고 있는 카카오 주가가 반등할 수 있는 필요충분조건이란 분석이 증권가에서 이어지고 있다.앞서 카카오 주가는 지난 2021년 6월 24일 장중 17만3000원까지 오르며 사상 최고점을 찍은 바 있다. 현재 주가 수준은 정점과 비교했을 때 5분의 1 토막에 가까운 수준이다.앞서 지난달 22일 키움증권은 카카오 목표주가를 기존 4만7000원에서 4만5000원으로 소폭 하향 조정한 바 있다.김진구 키움증권 연구원은 카카오에 신규 서비스 도입을 통한 경쟁력 강화가 요구된다고 진단했다.그는 “카카오는 다수 부문별 비즈니스 영위를 통해 수 년간 성장성을 확보해 왔지만 이젠 성장이 정체되는 모습을 보이고 있으며 주요 캐시카우인 광고와 커머스 사업 부문의 성장세 저하도 확인되고 있다”며 “이제 본질적으로 기업가치를 높이고 중장기 재무적 실적을 끌어올리기 위해서는 경쟁력이 높은 신규 버티컬 서비스에 대한 진입이 요구되며 이를 통한 이용자 트래픽과 관여도 강화로 광고와 구독경제를 포함한 포괄적 사업적 기회 창출을 가시화해야 할 것”이라고 지적했다.이어 “글로벌 빅테크가 인공범용지능(AGI)을 타깃하는 추론과 예측 기반의 LLM 및 서비스 준비를 시도해 관련 구독경제가 확산할 수 있는 상황은 AI 비즈니스에 대한 카카오의 경쟁 입지를 약화할 수 있는 변수로 작용할 수 있다”고 짚었다."}
{"title": "'락피쉬웨더웨어' 에이유브랜즈, 코스닥 상장예비심사 통과", "url": "https://n.news.naver.com/mnews/article/417/0001055082", "press": "머니S", "time": "2025-02-01 07:00:00", "content": "에이유브랜즈가 코스닥 상장예비심사를 통과했다. 사진은 락피쉬웨더웨어 도산 플래그십 스토어. /사진=에이유브랜즈레인부츠로 인기를 끌고 있는 '락피쉬웨더웨어'를 운영하는 에이유브랜즈가 한국거래소의 코스닥 상장예비심사를 통과했다.1일 회사 측에 따르면 에이유브랜즈는 지난 31일 코스닥 상장예비심사를 통과했다. 2023년 10월 예비심사를 신청한 지 약 3개월 만이다. 상장 준비를 마치는 대로 증권신고서를 제출하고 본격적인 공모 절차에 돌입할 계획이다. 상장 주관은 한국투자증권이 맡았다.에이유브랜즈는 '락피쉬웨더웨어'를 운영하며 브랜드 인수와 글로벌 확장을 통해 성장하고 있다. 2023년 매출 387억원, 영업이익 152억원을 기록해 전년 대비 두 배 이상 증가, 영업이익률 40%를 기록했다. 이는 락피쉬웨더웨어의 리브랜딩과 해외 시장 확장이 주요 성장 동력으로 작용한 결과다.2023년 1월 영국 본사 젠나를 인수한 이후, K-패션 브랜드로서 글로벌 시장 공략을 본격화했다. 2022년 '사계절 웨더웨어 브랜드'로 리브랜딩한 후 한남동과 성수에 플래그십 스토어를 개점해 관광객들의 쇼핑 명소로 자리 잡아 매장당 연간 매출 50억 원의 성과를 거두고 있다.또한 제품 포트폴리오를 레인부츠 중심에서 메리제인, 스니커즈, 겨울화 및 패션 잡화 등으로 확장, 계절성을 극복해 매출과 수익성을 극대화했다.해외 사업도 확장 중이다. 지난해 12월 일본 도쿄 시부야 파르코, 신주쿠 루미네 팝업스토어에서 약 5000만엔(약 4억6901만원) 매출을 달성했으며 지난해 12월18일에는 일본 최고의 패션 플랫폼 조조타운에 정식 입점했다. 올해 1월 홍콩 'K-11 Musea'에 첫 공식 매장을 오픈한 데 이어, 상하이 징안 케리 센터와 선전 믹스 쇼핑몰 팝업스토어를 운영하며 일평균 각각 1000만 원 이상의 매출을 기록했다. 이를 기반으로 올해 상반기 중 중국 주요 패션 및 유통 기업들과 컨소시엄을 구성해 JV(조인트벤처) 설립을 추진하고 있다.또한 올해 상반기 마카오 베네시안 몰과 오는 6월 태국 정식 매장 오픈도 예정돼 있다. 현지 시장에서의 높은 수요를 바탕으로 해외 파트너사들의 지속적인 공급 확대 요청이 이어지고 있어 이를 기반으로 협력을 강화해 글로벌 브랜드로서의 입지를 더욱 공고히 할 예정이다. 상장을 통해 조달한 자금은 오프라인 매장 확장, 글로벌 공급망 구축, 디지털 커머스 강화, 신규 브랜드 개발 등에 투자될 예정이다.에이유브랜즈 관계자는 \"이번 코스닥 상장예비심사 통과는 글로벌 패션 브랜드로 성장하는 데 있어 중요한 이정표\"라며 \"독창적인 브랜드 가치를 바탕으로 해외 시장에서 지속 성장해 나가겠다\"고 밝혔다."}
{"title": "뉴욕증시, 트럼프 관세 강행에 급락 전환…다우 0.75%↓ 마감", "url": "https://n.news.naver.com/mnews/article/001/0015185863", "press": "연합뉴스", "time": "2025-02-01 06:51:37", "content": "(뉴욕=연합뉴스) 진정호 연합인포맥스 특파원 = 뉴욕증시의 3대 주가지수가 장 초반 낙관적인 분위기에서 급전직하하며 동반 하락 마감했다.도널드 트럼프 미국 대통령이 다음 달 1일부터 예정대로 캐나다와 멕시코, 중국에 관세를 부과하겠다고 밝히면서 투자심리가 급격히 위축됐다.집무실에서 취재진의 질의에 답하는 트럼프[연합뉴스 자료사진]31일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 337.47포인트(0.75%) 밀린 44,544.66에 거래를 마감했다.스탠더드앤드푸어스(S&P)500지수는 전장보다 30.64포인트(0.50%) 떨어진 6,040.53, 나스닥종합지수는 54.31포인트(0.28%) 내린 19,627.44에 장을 마쳤다.장 초반 낙관적인 분위기는 백악관의 기자회견으로 순식간에 뒤집혔다.이날 백악관은 기자간담회에서 \"트럼프 대통령은 오는 2월 1일 예정대로 멕시코와 캐나다에 25%씩, 중국에는 10%의 관세를 부과할 것\"이라고 밝혔다.이는 앞서 한 외신이 해당 국가들에 대한 관세 부과 시점이 3월 1일로 연기될 것이라고 보도한 데 따른 대응이었다.백악관 대변인은 \"그 기사를 봤는데 거짓\"이라며 \"(해당 국가들은) 불법 펜타닐을 공급하고 우리나라에서 유통되도록 허용하면서 수천만명의 미국인을 죽였다\"고 비판했다.오후에는 트럼프가 별도로 관세에 대해 입장을 밝히기도 했다.트럼프는 \"2월 18일까지는 캐나다 등에 석유 및 가스, 철강, 알루미늄, 구리 관세를 부과할 것\"이라며 \"유럽연합에도 관세를 부과하겠다\"고 엄포를 놓았다.이 같은 소식에 주가지수는 급락 전환했다.나스닥 지수는 장 중 1.46%까지 오름폭을 확대했으나 백악관 기자회견 후 장 중 -0.54%까지 떨어졌다. 하루 변동성만 2%포인트에 달하는 극도의 변동성 장세였다.주요 주가지수는 이날 오전 12월 개인소비지출(PCE) 가격지수가 무난하게 나오면서 안정적으로 오르던 터였다.미국 상무부는 변동성이 큰 식품과 에너지를 제외한 근원 PCE 가격지수가 전월 대비 0.2% 상승했다고 전했다. 전품목(헤드라인) PCE 가격지수는 전월 대비 0.3% 상승했다.이는 모두 작년 11월 수치보다 상승 각도가 가팔라진 것이었다. 하지만 시장은 허용 범위 내 반등폭이라고 판단한 듯 매수 심리를 강화했다.애플이 전날 장 마감 후 작년 4분기 호실적을 낸 것도 낙관적인 흐름에 일조했었다.애플은 작년 4분기 매출과 주당순이익(EPS)이 시장 예상치를 상회했다. 아이폰 판매는 예상에 못 미쳤으나 인공지능(AI) 관련 익스포저(위험 노출)가 적다는 점이 오히려 강점으로 작용하며 이날 한 때 주가가 4% 이상 뛰기도 했다.하지만 트럼프의 관세 강행 방침이 재확인되면서 아이폰의 수출 타격을 우려한 시장은 애플에 매도 우위로 대응했다.엔비디아는 젠슨 황 최고경영자(CEO)가 이날 오후 트럼프와 백악관에서 회동할 것이라는 소식에 기대감이 커졌으나 매도세에 휩쓸려 -3.67%로 마감했다.반면 마이크로소프트와 아마존, 테슬라, 메타, 알파벳은 1% 안팎의 강세로 마무리했다.US뱅크자산운용그룹의 톰 하인린 선임 투자 전략가는 \"이날 급락은 딥시크 사태 때 본 것과 매우 유사했다\"며 \"뉴스가 나왔고 첫 반응은 매도였다\"고 말했다.그는 \"관세 헤드라인에 초기 반응이 있었다\"며 \"우리는 관세가 일시적인지 영구적인지, 캐나다와 멕시코, 중국이 어떤 반응을 보일지, 어느 정도 세율일지 세부 정보를 모르기 때문에 우리가 해야 할 것은 기다리고 실제 정책이 언제 시행되는지 파악하는 것\"이라고 말했다.인프라스트럭쳐캐피널어드바이저스의 제이 해트필드 CEO는 \"이날 투매는 과도했다고 생각한다\"며 \"딥시크 괴짜는 사라지고 있고 엔비디아와 구글, 아마존이 다음 주 실적을 발표하면 더 사라지게 될 것\"이라고 말했다.셰브런과 엑손모빌은 실망스러운 4분기 실적을 공시한 여파로 각각 4.6%와 2.5% 하락했다.연준이 주시하는 고용비용지수(ECI)는 작년 4분기 168.3을 기록했다. 전 분기보다 0.9% 상승하며 시장 예상치에 부합했다.미셸 보먼 연방준비제도(연준ㆍFed) 이사는 이날 공개 발언에서 \"인플레이션에 대한 상승 위험은 계속 보인다\"고 평가했다.그는 \"근원 인플레이션은 올해는 더 완화할 것으로 예상한다\"면서도 \"인플레이션과 고용 목표 달성의 진행 상황을 신중하게 평가할 시간을 가져야 한다\"고 강조했다.오스틴 굴스비 시카고 연방준비은행 총재는 연준의 2% 목표치를 향해 인플레이션이 전진하고 있다는 점에 안도한다며 \"인플레이션이 하락 경로를 유지한다면 앞으로 12~18개월 후에는 현재보다 상당히 낮은 수준의 기준금리가 가능할 것\"이라고 말했다.업종별로 보면 임의소비재와 통신서비스를 제외한 모든 업종이 하락했다. 에너지는 2.74% 급락했다.시카고상품거래소(CME) 페드워치툴에 따르면 연방기금금리 선물시장에서 3월까지 기준금리가 25bp 인하될 확률은 18.0%를 유지했다.시카고옵션거래소(CBOE) 변동성 지수(VIX)는 전장보다 0.59포인트(3.72%) 오른 16.43을 기록했다.jhjin@yna.co.kr"}
{"title": "[속보]캐나다·멕시코 관세 초읽기…뉴욕증시 일제히 하락", "url": "https://n.news.naver.com/mnews/article/018/0005934139", "press": "이데일리", "time": "2025-02-01 06:09:11", "content": "[뉴욕=이데일리 김상윤 특파원] 뉴욕증시가 일제히 하락 마감했다. 도널드 트럼프 대통령이 예정대로 내일(2월1일)부터 멕시코와 캐나다, 중국에 관세를 부과할 것이라는 소식이 재차 전해지면서 투심이 급격히 악화됐다. 한 때 관세부과가 한달간 유예될 것이라는 로이터통신의 보도에 뉴욕증시는 상승세를 탔지만, 백악관이 즉각 이를 부인하면서 결국 하락세로 마감했다.31일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.75% 하락한 4만4544.66에 거래를 마쳤다.대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.50% 내린 6040.53, 기술주 위주의 나스닥지수는 0.28% 떨어진 1만9627.44를 기록했다.트럼프 대통령의 관세 부과를 앞두고 시장은 극히 불안에 빠지고 있다. 백악관은 도널드 트럼프 대통령이 멕시코와 캐나다에 25%. 중국에 추가 10%의 관세를 부과할 것이라고 재확인했다. 앞서 로이터통신은 트럼프 대통령이 당초 예고한 2월 1일이 아니라 3월 1일부터 캐나다와 멕시코에 대한 관세를 부과할 것이라고 전했지만 이를 부인한 것이다.백악관 공보비서관 캐롤라인 리빗은 멕시코와 캐나다, 중국에 대한 관세부과가 한달 정도 미뤄질 것이라는 보도와 관련해 “그 기사를 봤고, 거짓이다”며 “나는 대통령과 함께 집무실에 있었고, 내일(2월1일) 트럼프 대통령이 정한 시한이 여전히 유효하다는 것을 확인했다”고 밝혔다.리빗은 관세 부과가 2월1일부터 발효될 것이라는 질문에 “대통령이 언제든 관세를 철회하기로 결정한다면 그 결정은 대통령에게 맡기겠다”면서도 “하지만 내일부터는 관세가 그대로 유지될 것”이라고 말했다. 리빗은 석유 등 관세 적용이 면제되는지 여부에 대해선 밝히지 않았다.트럼프 대통령이 관세 부과를 공식적으로 언제, 어떤 방식으로 구체적으로 밝힐지는 아직 알려진 게 없다.관세부과 시점이 다가오면서 국채금리는 다시 상승하고 있다. 오후 4시기준 10년물 국채금리는 전 거래일 대비 3.5bp(1bp=0.01%포인트) 오른 4.547%를 기록 중이다. 연준 정책에 민감하게 연동하는 2년물 국채금리는 0.4bp 상승한 4.201%에서 움직이고 있다. 달러 역시 강세를 보이고 있다. 주요 6개국 통화대비 달러가치를 나타내는 달러인덱스는 0.63% 오른 108.48을 기록 중이다. 국채금리와 달러지수는 백악관이 관세부과를 재확인하면서 모두 치솟았다.딥시크 출현 여파에 엔비디아는 이날도 3.67% 하락하고 애플도 0.67% 올랐다. 이외 알파벳(1.4%), 아마존(1.3%), 테슬라(1.08%) 등은 1% 이상 상승했다."}
{"title": "\"비행기 못 타겠어요\"…이륙하다 다시 휘청인 항공주", "url": "https://n.news.naver.com/mnews/article/008/0005147318", "press": "머니투데이", "time": "2025-02-01 06:05:00", "content": "[부산=뉴시스] 하경민 기자 = 국토교통부 항공철도사고조사위원회와 프랑스 항공사고조사위원회가 31일 오전 부산 강서구 김해국제공항 에어부산 항공기 화재현장에서 합동감식 등 조사 일정을 결정하기 위한 사고기 위험관리평가를 하고 있다.     이 화재는 지난 28일 오후 10시26분께 김해국제공항 계류장에 있던 홍콩행 에어부산 BX391편 항공기(기종 A321) 후미 선반에서 발생해 약 1시간 만에 진화됐다. 불이 나자 승객 170명(탑승정비사 1명 포함), 승무원 6명 등 총 176명 전원이 무사히 탈출했다. 2025.01.31. yulnetphoto@newsis.com /사진=하경민자료=미래에셋증권설 황금연휴를 거쳐 반등을 모색해온 LCC(저비용항공사) 등 항공관련주가 또 한번의 악재를 맞았다. 제주항공 참사 한달여만에 에어부산 화재 사고로 항공기 이용 불안심리가 커진 영향으로 분석된다.지난달 31일 한국거래소에 따르면 코스피 상장사 에어부산은 이날 2395원에 거래가 마감됐다. 전 거래일인 1월 24일 대비 3.23% 하락했다. 에어부산 외에도 진에어(-2.91%), 제주항공(-0.94%), AK홀딩스(-1.09%) 등 LCC 관련주가 모두 하락세로 마감했다. 경영권 분쟁으로 급등했던 티웨이항공과 티웨이홀딩스도 각각 5.11%, 5.54% 급락했다. 대형항공사를 제외한 대부분의 LCC가 설 연휴가 끝나기 무섭게 하락세로 돌아선 것이다.항공기업의 주가 약세는 지난달 28일 부산 김해공항에서 홍콩으로 가려던 에어부산 BX391편에서 화재가 발생한 영향이다. 항공기 동체 상부를 태운 불은 인명피해 없이 전소됐지만 거듭된 항공기 사고로 인해 승객의 불안심리는 한층 가중됐다. 인명사고가 없고 화재사고 원인이 기내에 반입된 휴대용 배터리에서 발생한 것으로 예측되면서 가격 하락폭은 제한적이었다. 그러나 이륙 후 같은 상황이 발생한다면 더 큰 피해가 발생할 수 있어 해소되지 않은 리스크라는 지적도 있다.지난해 항공관련주는 티메프(티몬·위메프) 미정산 사태로 부진을 면치 못하다 원/달러 환율 급등까지 겹치면서 연말 대목에도 하락세를 이어갔다. 환율 급등은 해외여행 수요 위축을 불러올 뿐 아니라 달러로 지불하는 항공기 리스비와 유류비 인상도 초래해 항공주에 악재다.여기에 제주항공 참사까지 발생하면서 연초까지 저공비행이 이어졌다. 인천국제공항 출국 보안검색 규정강화와 심사인원 부족 문제도 해외여행을 꺼리는 심리를 부채질 했다. 그나마 대체공휴일 지정으로 설 연휴기간 105만명이 해외에 출국하는 역대 최다 기록을 세운 영향으로 주가는 바닥을 찍는듯 했다. 하지만 거듭된 항공기 사고로 소비자 불안심리가 주가에 반영되는 모습이다. 지난해 12월29일 179명의 사망자를 낸 제주항공 참사가 발생한지 불과 한 달만에 벌어진 사고다. 전날 미국 워싱턴DC에서 발생한 항공기와 헬기 충돌사고까지 발생하면서 이런 심리는 가중됐다.증권업계도 항공주의 단기적 회복은 어렵다는 판단이다. 최고운 한국투자증권 애널리스트는 \"항공기 안전 문제와 소비자 불안은 어느 항공사나 자유롭지 못하다\"며 \"정확한 사고원인을 규명하려면 최소 6개월에서 1년이 걸리지만 사회적 불안감 해소는 이보다 더 긴 시간이 걸릴 수 있다\"고 평가했다."}
{"title": "“바닥 찍었나”… 中 증시 하락에도 ETF 사들이는 개미들", "url": "https://n.news.naver.com/mnews/article/366/0001050486", "press": "조선비즈", "time": "2025-02-01 06:01:28", "content": "1월 ETF 하락률 50위 안에 中 투자 상품 14종개인 투자자, 中 ETF 80억원 규모로 순매수장기 투자는 아직… 증권가 “단기 반등 가능성 커”새해 들어 중국 증시가 부진한 흐름을 보이고 있지만, 국내 투자자는 중국 주식에 대한 투자 비중을 늘리고 있다. 중국 지수를 추종하는 ETF에 중학개미(중국 증시에 투자하는 개인 투자자) 투자금이 몰린 것이다. 올해 1월 중국 증시가 하락했지만 향후 반등 가능성에 베팅하는 것으로 풀이된다.미국의 대(對)중국 관세 강화 등 대외 리스크가 예상되는 상황에서도 투자자들이 중국 증시의 반등을 기대하는 이유는 중국이 그동안 미국의 수출 제한에 대응해 왔기 때문에 충격이 크지 않을 것이라는 기대 때문이다. 또 중국 정부가 내수 부양을 위해 증시를 활용할 것이라는 전망도 힘을 얻고 있다.일러스트=챗GPT 달리31일 한국거래소에 따르면 지난 1월 ‘TIGER 차이나CSI300레버리지(합성)’는 9.5% 떨어지며 국내 ETF 하락률 5위에 이름을 올렸다. ‘ACE 중국본토CSI300레버리지(합성)’ ETF 수익률 역시 8.8% 하락했다. 해당 ETF는 중국 상하이·선전증시 시가총액 상위 300개 종목으로 구성된 CSI300 지수 등락률의 2배로 움직인다.레버리지 상품이 아닌 ‘KODEX 차이나CSI300’(-6.42%), ‘RISE 중국본토CSI300’(-5.16%), ‘TIGER 차이나CSI300’(-3.73%), ‘ACE 중국본토CSI300’(-3.56%) ETF도 3~6%대 하락률을 보였다. 이 기간 하락률 50위 안에 든 중국 관련 ETF는 총 14개로, 약 30%를 차지했다.중국에 투자하는 ETF 수익률이 줄줄이 하락하고 있지만, 개인 투자자는 이들 ETF를 대거 사들였다. 개인은 지난달 ‘TIGER 차이나CSI300레버리지(합성)’ ETF를 20억원어치 순매수한 것을 포함해 나머지 하락률 50위권에 든 중국 투자 ETF를 80억원 규모로 사들였다.주식 직접 투자 역시 작년 말까지 이어지던 매도 행렬이 크게 진정된 모습이다. 한국예탁결제원에 따르면 지난 1월 국내 투자자들은 중국 주식을 30만달러(약 4억5000만원) 규모로 순매도했다. 지난해 12월, 854만달러 넘게 순매도했던 것과 비교하면 순매도 금액이 30분의 1 수준으로 급감했다. 중국 본토 증시를 대표하는 상하이종합지수는 이 기간 3% 넘게 하락했다.투자자들은 중국 증시가 반등할 것으로 기대하는 모습이다. 중국 정부가 적극적인 내수 활성화에 나설 것으로 예상되는 가운데 중국 증시가 중국의 경제 부양 수단으로 활용될 것이라는 분석이 나온다. 중국 당국은 올해 정책 기조로 ‘더 적극적인 재정정책과 적절히 완화적인 통화정책’을 내세웠다.김경환 하나증권 연구원은 “중국 금융당국이 지난해부터 전례 없는 강도의 개입을 통해 직접 주가의 장기 하단을 구축했다”며 “올해도 주식 공급을 통제하는 가운데 역대 최대 규모의 장기 투자 자금 유입이 기대되기에 1분기 중국 증시 ‘비중 확대’를 제시한다”고 말했다.2019년 6월 일본 오사카에서 열린 G20 정상회의에서 만난 도널드 트럼프(왼쪽) 당시 미국 대통령과 시진핑 중국 국가주석. /조선DB미중 무역 갈등이라는 대외 리스크가 남아있지만, 협상 가능성이 제기된다. 도널드 트럼프 미국 대통령은 중국산 수입품에 60%의 관세를 부과하겠다고 공언했다. 이에 대해 증권가에서는 트럼프 제재가 취임 직후 적극적이지 않았다고 분석했다.백관열 LS증권 연구원은 “트럼프 대통령이 지난달 시진핑 주석과 통화한 뒤 건설적인 대화를 나눴다고 언급했고, 트럼프 취임식 당일에도 대중국 고관세 조치 내용은 없었다”며 “오히려 틱톡 금지법을 75일 유예하면서 미·중 관계 개선 가능성을 시사했다”고 말했다. 하나증권은 ‘트럼프 관세’ 우려와 관련해 중국이 ‘강대강’ 대치를 피하고 부분적인 합의 도출에 나서며 리스크를 최소화할 수 있다고 예상했다.전문가들은 중국 정부의 내수 활성화 강도가 중국 증시의 변동성을 키울 가장 큰 요인이라고 제시했다. 정정영 한화투자증권 연구원은 “향후 중국 시장은 중국 정부가 얼마나 내수 활성화 정책에 집중할 것인가가 중요하다”며 “2017~2018년 이후 중국의 미 국채 보유량은 줄어들고, 2023년부터 중국 무역흑자에서 미국 의존도도 낮아져 대외 리스크가 중국 주식에 미칠 영향은 제한적일 것”이라고 설명했다.다만 아직 트럼프 리스크는 여전히 해소되지 않은 만큼 장기 투자에 대해서는 신중해야 한다는 의견이 나온다. 백관열 연구원은 “트럼프 리스크는 대중국 고관세 조치를 아직 강행하지 않았을 뿐 멕시코와 캐나다에 25% 관세 부과를 결정했기에 방심은 금물”이라며 “중국 증시가 단기적으로만 반등할 가능성도 있다”라고 했다."}
{"title": "딥시크의 턱없이 낮은 개발비에 의심의 눈총을 보내는 이유…개발에 쓴 돈은 같아도 별명은 서너개 [투자뉴스 뒤풀이]", "url": "https://n.news.naver.com/mnews/article/016/0002422268", "press": "헤럴드경제", "time": "2025-02-01 06:00:14", "content": "중국 AI 스타트업 딥시크가 글로벌 시장을 뒤흔들고 있습니다. 더군다나 저는 긴 설 연휴 직전 겨울휴가까지 간 탓에 딥시크를 뒤늦게 확인해서 더 충격적입니다.미국의 전유물인 줄만 알았던 AI 기술과 생태계에 중국이 드디어 존재감을 드러낸 일대 사건이라 할 수 있습니다. 과거 소련의 스푸트니크에 비견하는 이유겠지요.특히 딥시크가 충격적인 건 개발비입니다. 오픈AI가 GPT-4 훈련비용에 약 1억달러 정도 들었다고 밝힌데 비해 딥시크가 밝힌 AI모델 훈련 비용은 560만달러에 불과합니다.미국 빅테크 사이에서 임원 1명 연봉으로 딥시크가 GPT 못지 않은 AI 모델을 만들어냈다는 자조까지 나올 정도입니다.[AP]기업 이익이란 결국 가격(P-price)과 판매량(Q-qauntity) 그리고 비용(C-cost)의 싸움입니다. P와 Q는 아직 불분명한 상태에서 기업이 제어할 수 있는 C가 이렇게 낮다면 이미 결판이 난 것이다 다름없습니다.그런데 딥시크 발표 직후 미국 전문가들이 일제히 지적한 것이 있습니다. 딥시크의 개발비가 정말 저렇게 낮은 게 맞냐는 것입니다.번스타인의 스테이시 라스곤 연구원은 560만달러라는 비용에 대해 “이전 연구 및 실험과 관련한 비용은 포함하지 않은 것”이라고 지적했습니다. 다른 전문가들도 같은 지적을 합니다.상식적으로도 이해가 되는 말입니다. 이렇게 비유해보죠.제가 주방에서 요리를 열심히 단 5분만에 만들어 냈다고 해보죠. 맛도 제법 그럴싸합니다. 저는 그럼 5분만에 훌륭한 요리를 내놓는, 당장 ‘냉장고를 부탁해’에 나가도 좋을 법한 요리사가 된 것일까요? 재료 손질부터 모든 과정을 다 손수 해결했다면 그렇겠죠.하지만 알고 보니 마트에서 사온 밀키트로 5분만에 만든 것이라면 이야기가 달라집니다. 표면적으로는 5분만에 요리를 만든 건 맞지만, 실제로 5분만에 만든 건 아니고 5분만에 요리를 만들 수 있는 요리사의 능력이 있는 것도 아닙니다.이 경우엔, ‘밀키트의 도움을 받아 5분만에 요리를 완성했으며, 실제로 같은 요리를 만들어 내려면 얼마얼마의 시간이 필요하다’라고 밝히는 게 옳겠죠.개발비 역시 마찬가지입니다. 밀키트를 이용한 요리처럼 다른 누군가가 이룩한 성과 위에 내가 숟가락 하나 얹을 수도 있죠.그럼 대외적으로 공개하는 개발비는 얼마라고 해야할까요? 또 투자자라면 실제 개발비가 얼마였는지 어떻게 파악할 수 있을까요?오늘은 기업의 연구개발(R&D) 지출이 어떻게 장부에 반영이 되는지, 또 기업이 내부적으로 스스로 개발하는 것과 외부에서 사오는 경우 어떻게 다른지를 살펴봄으로써 개발비를 제대로 이해하는 시간을 갖겠습니다.동요 중에 ‘이름은 하나인데 별명은 서너개~’라는 노래가 있죠. 개발비를 이해하는 것도 그와 비슷합니다.▶2023년 삼성전자 사업보고서를 보죠. 재무상태표(balance sheet)의 무형자산에 22조원 가량이 잡혀 있습니다. 주석을 가서 보면 이 가운데 850억원 가량이 기초(=전기) 개발비로 잡혀 있다 2023년도에 상각돼 기말에 0원이 된 것을 알 수 있습니다. 850억원이 적은 금액은 아니지만 삼성전자 덩치를 생각해보면 많이 적습니다.진짜 연구개발 관련 금액은 다른 곳에 있습니다. 손익계산서의 판관비(판매비와 관리비)에 연구개발 총지출액이 나와 있습니다. 2023년 28조가량을 썼네요.삼성전자 2023년 사업보고서미국은 어떨까요? 미국 애플의 재무상태표에는 개발(development)과 관련된 내용이 전혀 없습니다. 대신 손익계산서(CONSOLIDATED STATEMENTS OF OPERATIONS)에 보면 연구개발비(Research and development)로 313억달러가 잡혀 있습니다.애플 사업보고서흔히 연구와 개발을 합쳐 R&D라고 부르는데 굳이 왜 삼성전자는 대부분은 손익계산서에 태우고 일부는 재무상태표에 넣었을까요? 애플은 모두 다 손익계산서에 올려놓았는데 말이죠.삼성전자와 애플의 이 같은 차이는 회계기준이 다르기 때문입니다. 한국은 IFRS를 우리 실정에 맞게 차용한 K-IFRS를 씁니다. 미국은 GAAP입니다.둘의 가장 큰 차이는 기업의 판단을 얼마나 허용하는지 입니다. 미국 GAAP은 정해진 기준을 엄격히 따르도록 합니다. 반면 IFRS는 기업이 판단에 따른 회계 분류를 폭넓게 허용합니다.R&D 지출(expenditure)은 두 가지로 회계 처리가 가능합니다. 하나는 자산화(capitalize)하는 것이고 다른 하나는 비용(expense)로 처리하는 것입니다.이에 대해선 이전에 쓴 ‘투자뉴스 뒤풀이’에 자세히 설명했습니다. (‘블랙핑크 400억 계약금으로 보는 아이돌 ‘7년 위기설’ [투자뉴스 뒤풀이]’ (2024년 3월 21일)아래 내용을 이해하시려면 ‘자산’의 개념을 반드시 알아야 합니다. 꼭 참고 부탁드립니다.그럼 지출의 자산화와 비용에 대한 이해가 되었다는 전제하에, R&D 지출에 대한 애플과 삼성전자의 차이가 왜 나는지 말씀드리겠습니다.GAAP은 연구개발의 성공 혹은 실현 가능성이 80%는 됐을 때 기업이 R&D 지출을 자산으로 잡을 수 있도록 명시하고 있습니다.80%라는 건 성공 발표만 남은 수준으로, 80%라는 GAAP의 기준은 R&D에 쓴 돈을 사실상 비용(expense)으로 모두 처리하라는 것과 마찬가지입니다. 그래서 애플을 비롯한 미국 기업들은 R&D 관련 지출이 모두 비용으로 손익계산서에 반영돼 있습니다.이에 비해 IFRS는 성공 가능성이 50%면 자산으로 잡을 수도 있도록 해놨습니다.50%라는 건 기업이 판단하기 나름입니다. 일반적으로 연구(research) 단계에서 개발(development)로 넘어가면 성공 가능성이 절반은 넘었다고 봅니다.그래서 개발 단계라고 회사가 판단을 하면 그때부턴 비용이 아닌 자산으로 잡을 수 있습니다.다만 이는 어디까지나 선택권을 준 것으로, 자산으로 잡으라는 강제 사항이 아닙니다. 기업은 여전히 계속 비용으로 그때그때 털어낼 수 있고 자산으로 잡은 뒤 일정 기간 동안 상각해서 비용처리를 순차적으로 해나갈 수도 있습니다.삼성전자는 2021년 1937억원의 개발비를 자산화해 무형자산으로 인식했지만 2022, 2023년엔 없습니다. 모두 비용으로 처리한 것이죠. 삼성전자가 설마 성공 가능성이 50%가 넘는 연구개발 성과가 없었기 때문일까요? 아니죠. 그냥 회사의 결정에 따른 것입니다.그래서 우리나라 기업들은 연구개발(R&D) 지출을 무형자산으로 인식한 것과 비용으로 처리한 걸 함께 따로 떼서 보여줍니다.삼성전자 2023년 사업보고서딥시크의 개발비도 여기서 하나 생각해 볼 수 있습니다. 중국은 나름 GAAP과 IFRS를 혼용해 쓰지만 전체적으로 회계기준이 IFRS와 유사합니다.만약 개발에 들어간 돈(expenditure)을 비용(expense)으로 잡지 않고 대부분 자산화(capitalize)해 버리면 장부상 ‘개발비’로 보이는 금액은 매우 낮을 수 있습니다.이를 감안하지 않고 눈에 보이는 ‘개발비’라는 항목만 떼놓고 보면 재무 정보를 완전히 잘못 읽는 것입니다.또 중요한 게 있습니다. 다른 기업이나 외부 기관에서 사온 연구개발(R&D) 성과나 특허권 같은 것들은 어떻게 될까요?예를 들어, 내가 로보트 태권V를 개발해야 한다고 해보죠. 로보트 태권V의 중요한 핵심 기능은 하늘을 나는 것입니다. 그런데 그때 꼭 필요한 날개 부품은 직접 개발하지 않고 다른 기업이 개발에 성공해서 낸 특허를 사왔다면, 특허권 매입에 쓴 돈은 어떻게 회계상 처리해야 할까요?앞으로 매출에 도움이 될 것으로 기대를 하니깐 돈을 지불했을 것입니다. 성공 가능성이란 기준으로 보면 충분히 자산으로 잡을 수 있습니다.이렇게 사온 것들은 무형자산이나 비용으로 처리되기 때문에 장부상 ‘개발비’는 적어 보입니다. 하지만 개발에 실제로 들어간 지출이라는 큰 개념에서 보면 실질적 비용은 확 뛰게 됩니다.딥시크 개발비에 의심의 눈초리를 보내는 가장 큰 이유라 할 수 있습니다.▶장부상 개발과 관련한 비용이 실질적으로 들어간 금액과 가장 크게 차이가 나는 건 대규모 인수합병(M&A)에 따른 회계처리 과정에서 발생합니다.대규모 M&A를 하게 되면 영업권(Goodwill)이 발생합니다. 장부상 가치보다 기업 가치는 보통 더 높게 평가됩니다. 영업권은 이에 따라 지급한 일종의 웃돈이라고 보면 됩니다.그런데 이렇게 지급한 영업권 금액을 내 장부에 인식할 땐 세부적으로 영업권과 무형자산으로 분리해 회계처리를 할 수 있습니다.우리나라는 무형자산을 그냥 퉁쳐서 ‘특허권’, ‘산업재산권’ 등으로 처리해버리기 때문에 구체적인 내역을 알 수가 없습니다.미국 빅테크들은 친절합니다. 외부로부터 사온 무형자산이라면 어떤 사업과 관련해 취득한 것인지 보여주죠. 즉, 무엇 때문에 이걸 사 왔는지 알려주는 것입니다.바로 IP R&D라는 개념입니다. In Progress R&D라는 것입니다.앞서 설명했듯이 미국 기업은 R&D에 쓴 돈을 모두 비용으로 처리합니다. 그런데 내가 그 기업을 인수하면 이야기가 달라집니다.돈을 주고 기업을 M&A해서 갖고 왔다는 건 피인수 기업이 진행해온 R&D도 앞으로 돈이 될 것으로 기대하고 있다는 것입니다. 그 기업의 R&D 가치를 내가 인정한 것입니다.때문에 인수 되기 전까진 피인수 기업이 비용 처리를 하던 R&D 지출이 인수합병 후엔 무형자산이 될 수 있습니다. 그게 바로 IP R&D입니다. 피인수 기업이 개발한 걸 인수합병 하면서 인수기업이 자신의 장부에 무형자산으로 잡은 것이죠.미국 주요 빅테크 가운데 마이크로소프트(MS)가 M&A에 적극적이고, 그에 따라 영업권도 많이 떠 있다고 직전 ‘투자뉴스 뒤풀이’ (하이브-JYP의 너무 다른 ‘영업권’이 말해주는 ‘하나가 된다는 것의 어려움’ [투자뉴스 뒤풀이] (2025년 1월 18일)에서 말씀드렸습니다.MS의 2023 회계연도 사업보고서를 보죠. 당시 MS는 액티비전 블리자드를 인수하면서 영업권이 대거 재무상태표에 인식됩니다. 게임 회사니깐 유형자산도 별로 없었을 테고 자연히 장부상 가치는 매우 낮았을 것입니다. 그러니 영업권이 엄청나게 되죠.MS는 액티비전 블리자드를 754억달러에 인수하면서 어떻게 그 금액이 나왔는지 친절히 알려줍니다. 영업권(Goodwill)이 509억달러, 무형자산(Intangible assets)이 219억달러입니다.754억달러를 주고 액티비전 블리자드를 인수했는데, 그 돈 가운데 509억달러와 219억달러 만큼은 장부상 가치보다 더 쳐준 것입니다.그러면서 그렇게 영업권과 무형자산으로 더 쳐준 이유를, ‘시너지 효과’ 증대 기대 때문이라고 설명해 놨습니다.그리고 여기서 한 발 더 들어가, 무형자산을 이렇게 인식한 이유를 세분화해 또 보여줍니다. 마케팅 관련(Marketing-related)해서 116억달러, 기술 관련해서 96억달러, 고객 관련해 6억달러씩 가치를 인정했다고 합니다.이걸 각각 상각 기간을 달리해 순차적으로 비용 처리해 나갈 예정이라고 알려주고 있습니다.그럼 여기서 한 번 생각을 해보죠. 만약 올해 MS가 대형 게임을 하나 발표했다고 해보죠. 그럼 그 게임을 개발하는데 들어간 개발비는 얼마라고 해야 할까요?해당 게임이 액티비전 블리자드 시절부터 개발해온 것이라면 당연히 액티비전 블리자드가 퍼부은 개발비를 포함해야 합니다.MS가 웃돈을 주고 사오면서 기록한 영업권과 무형자산 금액 가운데서도 일부도 마땅히 개발비로 인식돼야 합니다. 웃돈을 더 주고 액티비전 블리자드를 인수해온 덕분에 단숨에 MS가 훌륭한 신작 게임을 내놓았을 테니까요.딥시크에 대한 의심은 바로 여기서도 제기할 수 있습니다. 분명 외부의 누군가로부터 기술을 사왔거나 아예 기술을 보유한 기업을 인수함으로써 개발 역량을 크게 향상시켰을텐데, 그때 들어간 금액을 개발비에 포함했을까 하는 것이죠.▶진실은 알 수 없습니다. 딥시크는 스타트업 기업이라 재무 관련 정보가 상당히 제한적입니다. 더군다나 중국 기업입니다. 정보에 대한 신뢰가 낮습니다.특히나 개발비 같은 경우 인건비 비중이 절대적으로 큽니다. 개발비를 자산화하면 인건비를 개발비에 포함시켜 장부에 반영하게 됩니다. 미국 실리콘밸리 종사자들의 어마어마한 연봉은 익히 알려져 있습니다.하지만 중국 고급 인력들이 얼마를 받고 일하는지는 알 수가 없습니다. 그러면 겉으로 드러나는 개발비는 상당히 감소할 수 있습니다.하지만 1억달러(오픈AI)와 560만달러(딥시크)의 차이는 제아무리 어떤 설명을 갖다 붙여도 충격적인 건 사실입니다. 빗발치는 검증 노력을 통해 실제 560만달러가 들었다고 밝혀진다 해도 시장을 흔들 것이고, 사실은 엄청나게 많은 비용이 들었단 것으로 드러나도 만만치 않은 충격을 줄 것입니다.다만 이번 ‘투자뉴스 뒤풀이’는 날로 중요해지는 R&D가 어떤식으로 장부에 반영되는지 이해하고, 이를 토대로 투자 결정을 할 때 도움이 되길 바라는 뜻에서 작성하였습니다.김우영 기자/CFA#헤럴드경제 기자입니다. CFA 자격증을 취득한 뒤 CFA Society Korea PA(Public Awareness) Committee에서 활동하고 있습니다. 정보를 알기 쉽게 전달해야 하는 기자로서 사명감에 CFA의 전문성을 더해 독자 여러분께 동화처럼 재미있게 금융투자 뉴스를 설명드리도록 하겠습니다."}
{"title": "\"불황 수혜주라며\" 돌변한 이 주식…1억원 투자, 5700만원 남았다", "url": "https://n.news.naver.com/mnews/article/008/0005147311", "press": "머니투데이", "time": "2025-02-01 05:35:00", "content": "최근 3년간 GS리테일 주가 추이/그래픽=김지영대표 편의점주로 꼽히는 GS리테일 주가가 연일 신저가를 경신한다. 장기간 이어지던 주가 하락세는 호텔 사업부와의 인적분할을 계기로 더 가속이 붙었다. 증권가에서는 여전히 수익성 개선의 가시성이 낮다면서 실적 추정치와 함께 목표가를 내리는 추세다.지난달 31일 코스피에서 GS리테일은 전 거래일 대비 20원(0.13%) 내린 1만5300원에 마감했다. 이날 GS리테일은 장중 1만5140원을 기록하며 역대 최저가를 경신했다. 주가는 올해 들어서만 10.74% 하락했고 1년 전, 5년 전과 비교해도 각각 31.39%, 61.41% 낮은 수준이다.주가가 연일 최저가를 찍자 손실 투자자도 크게 늘었다. NH투자증권 통계에 따르면 지난 23일 기준 GS리테일 투자자의 손실 투자자 비율은 100%다. 이 증권사를 통해 투자한 투자자의 평균 수익률은 마이너스(-)42.47%다. 투자자가 1억원을 투자했다면 평균 5700만원가량 남은 셈이다.주가 하락은 인적분할을 계기로 가속화됐다. GS리테일은 지난해 6월3일 유통 사업과 호텔 사업의 인적 분할을 결정했다. GS리테일은 본업인 유통업에, GS P&L(GS피앤엘)은 호텔 사업에 주력해 기업가치를 제고하기 위함이었다. 그러나 인적분할로 인한 거래정지일부터 이날까지 주가는 33.9% 내렸다.증권가는 추가적인 사업 구조 개편이 필요하다고 본다. 백재승 삼성증권 연구원은 \"인적 분할로 유통 사업에 대한 집중을 선택했지만, 여전히 회사가 영위하는 다양한 사업들의 시너지 창출 효과가 크지 않아 보인다\"라며 \"부동산 개발 사업을 포함해 전사 실적에 대한 기여가 크지 않은 다양한 연결 및 지분법 대상 자회사에 대한 구조조정 노력이 계속될 필요가 있다\"고 했다.이미지 생성 인공지능(AI) 달리(DALL·E)가 만든 그림.주가가 대폭 낮아졌지만 GS리테일에 대한 눈높이는 여전히 낮아지는 중이다. 이달 GS리테일에 대해 분석 보고서를 낸 증권사 8곳 중 7곳이 주당순이익(EPS)을 하향 조정하며 목표가를 내렸다. 이 중 3곳은 GS리테일의 지난해 4분기 영업이익이 전년 동기 대비 40%대 하락하며 시장 기대치를 큰 폭으로 하회할 것으로 전망했다.남성현 IBK투자증권 연구원은 \"GS리테일의 4분기 영업이익은 523억원(전년 동기 대비 -42.7%)을 기록하며 시장 기대치를 큰 폭으로 하회할 것\"이라며 이유로 인적분할 결정에 따른 사업부 제외, 소비경기 위축과 비우호적 날씨에 따른 홈쇼핑 부진, 편의점 고정비, 개발사업부 프로젝트 부진 등을 꼽았다.주가 재평가를 위해서는 시장과의 소통이 필수적이라는 지적이다. 박종렬 흥국증권 연구원은 \"부실한 실적 모멘텀과 함께 분할 이후 기업가치 제고에 대한 시장과의 소통 부족이 주가 하락 요인으로 작용했다\"라며 \"이른 시일 내 밸류업 공시를 통해 보다 구체적으로 기업의 향후 성장성과 주주환원 등 주주가치 제고 노력에 대해 소통할 필요가 있다\"고 했다."}
{"title": "'트럼프·딥시크·연준' 3대 악재에… 환율 변동성 커진다", "url": "https://n.news.naver.com/mnews/article/011/0004445442", "press": "서울경제", "time": "2025-02-01 05:32:15", "content": "美, 관세 정책에 연준은 금리 동결'딥시크'발 외환시장 불안은 커져\"원화 강세 재료 없어 환율 상방압력 커져\"도널드 트럼프 미국 대통령. 로이터·연합뉴스[서울경제]외환시장은 중국 인공지능(AI) 스타트업 ‘딥시크’ 충격 등 대외 요인이 일시에 반영되며 불안한 흐름을 나타냈다. 도널드 트럼프 미국 대통령의 관세정책 등 민감한 정책 변수가 이어질 것으로 예상되는 만큼 외환시장의 변동성 확대는 당분간 이어질 것으로 전망된다.31일 서울 외환시장에서 미국 달러화에 대한 원화 환율은 장중 한때 1455원까지 상승했다. 설 연휴 직전 1430~1440원대로 하락한 환율이 20원 넘게 오른 것이다.이날 외환시장은 세 가지 악재가 동시에 작용해 변동성을 키운 것으로 풀이된다. 이중 트럼프 대통령의 관세 발언이 환율 상승의 가장 큰 매개체가 됐다는 평가다. 트럼프 대통령은 다음 달 1일부터 멕시코와 캐나다에 25% 관세를 부과할 수 있다는 방침을 재확인했다. 그의 발언 이후 달러화는 반등한 반면 캐나다 달러와 멕시코 페소화는 각 1%가량 하락했다. 중국에 대해서도 마약 단속에 협력하지 않는다는 이유로 다음달 1일부터 추가 10% 관세를 부과하기로 한 입장을 재차 밝힌 것도 원화 하락세에 기여했다.이때 장중 원·달러 환율 변동성을 키운 건 중국 딥시크발(發) 충격 때문이란 분석이다. 딥시크의 등장으로 미국뿐 아니라 국내 증시에서도 투자자 이탈이 발생했고 이에 따라 원화가 약세를 나타냈다는 분석이다. 허인 가톨릭대 경제학과 교수는 “국내 증시의 시가총액에서 반도체 비중이 30%가 넘기 때문에 외국인 이탈이 곧 외환시장에는 악재로 작용하게 된 것”이라고 설명했다.미 연방준비제도(Fed·연준)의 금리인하 재개가 불투명해진 것도 원·달러 환율에는 부담 요인이 됐다. 연준은 29일(현지 시간) FOMC 정례회의에서 기준금리 목표 범위를 연 4.25~4.50%로 유지했다.전문가들은 딥시크 충격이 잦아들 때까지 안심할 수 없다는 분석이다. 특히 한국 증시에서 기술주 중심의 매도 심리가 회복되지 못할 경우 외국인 증시자금 이탈이 환율의 추가 상승 압력으로 이어질 가능성이 높기 때문이다. 유상대 한국은행 부총재 역시 이날 시장상황 점검회의를 개최해 “연휴 기간 중 미 증시 변동성이 IT 부문을 중심으로 상당폭 확대된 만큼 국내 파급 영향을 예의 주시해야 할 것”이라고 경고한 바 있다.다만 일부 달러화 강세 저지 요인에 원·달러 상승폭은 제한적일 것이란 평도 나온다. 일본 중앙은행의 매파적인 기조 강화, 중국의 경기 부양책이 강달러 부담을 덜어낼 수 있기 때문이다. 그러나 원·달러 환율의 추세적인 하락을 기대하기는 어렵다고 보는데, 한국이 트럼프의 관세 정책에서 자유로울 수 없기 때문이다. 이 때문에 다수의 외환시장 전문가들은 상반기 원·달러 환율이 1450원대에 머물거라고 내다봤다. 민경원 우리은행 연구원은 “트럼프가 보편관세 비율을 상향 조정하는 등 협상 지렛대로 삼을 수 있어 불확실성은 여전히 높은 상황\"이라며 “특히 대중국 관세 부과는 한국의 반도체 산업에도 악영향을 주는 요소”라고 말했다."}
{"title": "딥시크가 AI 수요 늘린다?…증권가 \"단기 악재 끝나면 국가 경쟁\"", "url": "https://n.news.naver.com/mnews/article/008/0005147309", "press": "머니투데이", "time": "2025-02-01 05:22:00", "content": "(서울=뉴스1) 이재명 기자 = 31일 오후 서울 여의도 한국거래소 모니터에 SK하이닉스·주가가 표시되고 있다.  이날 '딥시크' 여파로 한국 반도체 주가의 대표인 SK하이닉스와 삼성전자 주가가 9%대, 2%대 급락하고 있다. 2025.1.31/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 이재명 기자딥시크 사태의 향배가 증권가 초미의 관심사로 떠올랐다. 중국 AI(인공지능) 스타트업 딥시크(DeepSeek)의 AI 모델 'R1'이 글로벌 시장에 충격을 주면서 기업들의 AI 사업 전략이 변화할지 주목된다.증권사들은 딥시크 사태가 단기적으로 AI 산업에 부정적 영향을 줄 수 있다고 봤다.  장기적으론 AI 시장의 확장을 촉진할 것이라는 분석을 내놓고 있다.━단기적 악재, 중장기적으론 국가적 경쟁 촉발━(서울=뉴스1) 이재명 기자 = 31일 오후 서울 여의도 한국거래소 모니터에 SK하이닉스 주가가 표시되고 있다.  SK하이닉스를 비롯한 반도체 업체는 딥시크 여파로 9%대 급락하고 있다. 2025.1.31/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 이재명 기자LS증권은 딥시크 사태에 대해 단기적으로 AI산업에 악재로 작용하고, 중장기적으론 AI산업 에 국가적 경쟁을 촉발할 것이라고 예상했다. 차용호 LS증권 연구원은 지난달 31일 \"시장의 충격이 컸던 점은 딥시크가 베이스모델(파생 모델의 기반이 되는 일반적 지식 학습모델)  V3 의 개발 비용이 558만달러에 불과하다고 밝혔다는 것\"이라며 \"포브스가 추측한 주요 AI 모델 훈련 비용은 오픈AI의 챗GPT4 4100만~7800만달러, 구글의 제미니 3000만~1억9100만달러로 예상되기 때문에 엄청난 비용 격차가 존재한다\"라고 말했다.신한투자증권은 딥시크가 AI 모델의 가격 파괴를 이끌면서 AI 대중화가 이뤄지게 됐다고 분석했다. 김성환 신한투자증권 연구원은 \"통상 32자리까지 기록하던 소수점을 8자리까지만 기록하게 하면서 메모리 사용량을 75% 줄였고, AI가 단어를 읽는 대신 문장을 읽게 만들면서 학습 속도를 2배 가량 높였다\"라며 \"모두 비용과 관련된 혁신적 요소\"라고 했다.딥시크 사태는 미국 AI산업에 대한 고평가 논란을 촉발하면서 국내외 반도체 업종이 줄타격으로 이어졌다. 마이크로소프트, 알파벳 등 미국의 빅테크(대형 기술기업)의 AI 산업 투자 속도가 둔화할 것이란 우려도 제기됐다. 딥시크는 지난달 20일(현지시간) 추론 AI 모델인 딥시크-R1을 출시했다. 그로부터 1주일 만인 27일 미국의 애플 앱스토어 다운로드 순위에서 오픈AI의 챗GPT를 밀어내고 1위에 올랐다. 같은날 엔비디아는 미국 뉴욕 증시에서 하루 만에 17% 폭락했고 필라델피아반도체지수도 9% 밀렸다. 다음날 엔비디아가 8%대 반등하는 등 미국 반도체종목들이 회복에 나섰지만 여전히 폭락 이전 주가 수준을 되찾지 못하고 있다.국내 증시에도 여진이 이어졌다. SK하이닉스는 딥시크 사태 이후 첫 개장일인 지난달 31일 증시에서 19만9200원에 마감했다. 직전 거래일보다 9.86% 떨어졌다. 삼성전자는 2.42% 내린 5만2400원에 장을 마쳤다.━딥시크가 AI 수요 더 키운다는 시각도━(서울=뉴스1) 황기선 기자 = 31일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다.   이날 코스피 지수는 전 거래일 대비 19.43p(0.77%) 내린 2,517.37, 코스닥 지수는 0.45p(0.06%) 내린 728.29로 장을 마감했다.   원·달러 환율은 전일 오후 3시 30분 종가 대비 21.4원 오른 1452.7원을 기록했다. 2025.1.31/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 황기선 기자딥시크 사태가 빅테크(대형 기술기업)의 AI 투자 전략을 변화시킬지에 대해선 의견이 엇갈렸다. 박승영 한화투자증권 연구원은 \"만약 빅테크의 CAPEX(설비투자) 증가율은 떨어지고 낮은 비용으로 AI를 만들 수 있다는 생각에 더 많은 기업들이 투자에 나서는 상황은 국내 주식시장에 부정적일 것\"이라면서도 \"마이크로소프트, 아마존, 알파벳 등이 CAPEX를 줄일지 예측하는 건 불가능하며 그들이 결정을 내리기까지도 시간이 소요된다\"라고 말했다. 박 연구원은 \"지금은 가능성을 양쪽 모두 열어두고 반도체에 대해 중립적 포지션을 취하는 것이 적절할 것\"이라고 했다.메리츠증권은 딥시크 사태에도 AI 인프라 투자 기대감은 유지되고 있다고 분석했다. 황수옥 메리츠증권 연구원은 \"기술 효율 개선에 따른 비용 절감은 기술 확산의 전형적인 패턴이지, AI 인프라 투자 확대를 저해하는 요인은 아니라는 방향으로 시장의 생각이 모이고 있다\"라고 말했다. 황 연구원은 \"신기술의 체험 확산은 해당 기술에 대한 더 많은 니즈(수요)를 유발할 것\"이라고 했다.키움증권은 AI사이클이라는 증시 테마가 훼손되지 않았다고 봤다. 한지영 키움증권 연구원은 딥시크 사태에 대해  \"단기적으로 \"엔비디아 등 AI 하드웨어 업체의 성장 독주\"에서 \"AI 비용 하락에 따른 AI 소프트웨어 업체의 수익성 개선\"이라는 내러티브로 이동하게 만든 것\"이라며  우리나라와 미국 등 증시에 대해 \"AI 소프트웨어에 더해 전력기기 업종에 우호적 수급 환경이 조성될 전망\"이라고 했다."}
{"title": "\"우유도 싼 수입산 멸균우유로\"…우유 수입량, 역대 최 4만톤 돌파", "url": "https://n.news.naver.com/mnews/article/011/0004445435", "press": "서울경제", "time": "2025-02-01 05:00:15", "content": "지난해 4만8671톤···전년 比 30% ↑1만톤 돌파한 지 5년 만에 4배 이상 늘어국산 우유 3분의 1 값···유통기한은 1년내년부터 무관세 실행···가격 경쟁력 높아[서울경제]고물가 시대에 가성비를 추구하는 고객들이 늘며 멸균우유 수입량이 사상 첫 4만 톤을 돌파했다. 자유무역협정(FTA)에 따라 내년부터 미국·유럽산 우유의 관세가 0%로 폐지될 예정인 터라 가격 경쟁력은 더욱 높아질 것이라는 전망이 우세하다. 이에 따라 멸균우유 수입 물량은 더욱 증가할 것으로 예상됐다.1일 관세청에 따르면 지난해 멸균우유의 수입량은 4만 8671톤으로 전년(3만 7361톤)보다 30.3% 증가했다. 멸균우유 수입량은 2019년 처음으로 1만 톤을 돌파한 뒤 5년 만에 4배가 늘어난 것이다. 올해 멸균우유 수입량은 5만 톤을 상회할 것으로 추정됐다.소비자들이 수입산 멸균우유를 선호하는 것은 가격이 저렴한 덕분이다. 국내에서 판매 중인 수입 멸균우유 평균 가격은 e커머스 기준 ℓ당 1000원이다. 국내산 신선우유 평균 가격이 ℓ당 3000원대인 것에 비해 3분의 1 수준으로 싸다. 또 국내산 신선우유의 유통기한이 11~14일로 짧은 반면, 수입 멸균우유는 최장 1년에 달한다. 국산 멸균우유(평균 12주)보다도 유통기한이 훨씬 길다.최근 들어 저가형 카페들이 늘고 있지만, 국내산 우유 납품가격이 상승하는 점도 수입산 멸균 우유 수요를 늘리고 있는 이유다. 현재 자영업자들이 카페로 납품받는 서울우유, 매일우유, 동원F＆B의 덴마크밀크, hy우유 등의 가격은 지난해 하반기 한 통(500㎖) 당 1600~1800원에서 2000~2200원으로 약 400원 가량 인상됐다.특히 수입산 멸균우유 판매·유통사는 카페를 대상으로 저렴한 가격을 내세워 공격적인 마케팅에 주력하고 있다. 일부 브랜드는 6개월 간 우유를 무상으로 공급하는 파격적인 조건을 내걸거나 판촉 행사로 가격을 할인해 저가형 카페 공략에 나섰다. 지금은 카페 매장들 중 수입산 멸균우유를 사용하는 비중은 10% 미만이지만, 점차 확대될 것으로 보는 시각이 많다.아울러 미국, 유럽산 우유에 대한 관세가 단계적으로 낮아져 내년에는 무관세가 적용될 예정이어서 수입량은 더욱 늘어날 전망이다. 업계 관계자는 “멸균우유에 대한 이미지가 개선되면서 어린 자녀를 둔 고객들의 인식도 바뀌고 있다”며 “수입산 멸균우유 업체들은 가격 경쟁력을 넘어 ‘친환경’ ‘프리미엄’ ‘A2 우유’ 등 라인업을 확대하고 있는 추세”라고 말했다."}
{"title": "\"백종원 믿었는데…\" 더본코리아 투자한 개미들 손실", "url": "https://n.news.naver.com/mnews/article/014/0005302028", "press": "파이낸셜뉴스", "time": "2025-02-01 04:40:14", "content": "3만350원까지 내리며 '연중 최저가'백종원 더본코리아 대표이사가 28일 오후 서울 영등포구 콘래드호텔에서 열린 더본코리아 기업설명회에서 취재진의 질문에 답하고 있다. (공동취재) 2024.10.28/뉴스1 ⓒ News1 김진환 기자 /사진=뉴스1[파이낸셜뉴스] 백종원 대표의 더본코리아 주가가 내리막을 걷는 가운데 주주의 99%는 손실을 보고 있는 것으로 집계됐다.31일 더본코리아는 코스피 시장에서 전 거래일보다 550원(1.77%) 하락한 3만500원에 장 마감했다. 이날 장 중 3만350원까지 내리며 연중 최저가를 기록했다.지난해 11월8일 기록한 최고가 6만4500원과 비교하면 53% 내린 주가다.이달 동안 외국인은 더본코리아 주식을 14억원어치 순매도했다. 기관은 19억원어치 팔아치웠다. 반면 개인만 31억원가량의 매물을 사들였다.이와 관련해 지난 30일 NH투자증권에 따르면 이 증권사를 통해 더본코리아 주식을 보유한 투자자 1만8115명 중 손실 투자자 비율은 99.99%다. 이들의 평균 수익률은 마이너스 25.66%, 평균 매입 단가는 3만8407원이다. 키움증권도 개인 투자자의 더본코리아 평균매수단가를 4만9700원으로 추정하고 있다.더본코리아는 지난해 11월 상장 이후 내리막을 걷고 있다. 기관 투자자 대상 수요예측에서 흥행하며 공모가 3만4000원으로 출발한 것과는 대조적이다.상장 당일 최고 6만4500원까지 올랐던 주가는 지난 24일 기준 공모가보다 8.67% 낮은 3만3150원에 거래됐다.한편 1994년 설립된 더본코리아는 빽다방, 홍콩반점, 새마을식당, 한신포차, 역전우동 등 25개 외식 프랜차이즈 기반의 외식사업과 유통사업, 호텔사업을 영위 중이다. 또 홈쇼핑, 편의점, 오프라인 등으로의 매출 채널 다각화를 시도 중이다.#백종원 #더본코리아 #주가"}
{"title": "‘알케미스트 실소유주’ 은진혁 사망...향년 57세", "url": "https://n.news.naver.com/mnews/article/366/0001050477", "press": "조선비즈", "time": "2025-02-01 02:07:08", "content": "은진혁 전 인텔코리아 대표 /조선DBSK그룹과의 부정 거래 의혹으로 검찰 수사를 받아온 은진혁 전 인텔코리아 사장이 최근 숨졌다. 향년 57세. 은 전 사장은 사모펀드(PEF) 운용사 알케미스트의 실소유주로 알려진 인물이다.31일 투자은행(IB) 및 법조계에 따르면, 은 전 사장은 약 일주일 전 동남아시아 한 휴양지에서 사망한 것으로 알려졌다.은 전 사장은 2000년부터 인텔의 한국지사장을 맡았으며, 이후 맥쿼리증권으로 적을 옮겼다. 2005년 맥쿼리증권이 SK E&S 지분 49%를 인수했을 때는 등기이사로 이름을 올리기도 했다.은 전 사장은 2008년에는 부실채권(NPL) 전문 투자사인 하빈저캐피털로 적을 옮겼다. 당시 SK그룹이 하빈저캐피털에 수천억원대 자금을 투자하기도 했다.서울동부지검 형사6부는 SK하이닉스가 매그나칩반도체로부터 키파운드리를 인수하는 과정에서 은 전 사장이 소유한 알케미스트에 과도한 이익을 몰아줬다는 의혹을 수사해왔다. 알케미스트는 2020년 SK하이닉스와 새마을금고중앙회가 출자한 펀드를 통해 키파운드리를 4200억원에 인수했는데, 1년 7개월 만에 이를 다시 5700억원에 SK하이닉스에 매각한 바 있다.아울러 서울동부지검 형사5부는 해외 세금 탈루 의혹과 관련, 국제조세조정에관한법률위반 혐의로 은 전 사장을 작년 7월 불구속 기소하기도 했다. 그러나 은 전 사장이 숨지면서 공소는 기각될 전망이다."}
{"title": "뉴욕증시, '예상 부합' PCE·빅테크 강세 주목…동반 상승 출발", "url": "https://n.news.naver.com/mnews/article/001/0015185816", "press": "연합뉴스", "time": "2025-02-01 01:02:13", "content": "뉴욕증권거래소(AFP=연합뉴스)(뉴욕=연합뉴스) 김 현 연합인포맥스 통신원 = 뉴욕증시는 다사다난했던 1월의 마지막 거래일을 동반 상승세로 출발했다.여전히 끈적하기는 하나, 시장 예상에 부합한 주요 인플레이션 지표와 시가총액 1위 기업 애플의 호실적, 엔비디아 반등세가 투자심리를 고무했다.31일(현지시간) 뉴욕증권거래소(NYSE)에서 오전 10시30분 현재 우량주 그룹 다우존스30산업평균지수는 전장 대비 57.97포인트(0.13%) 오른 44,940.10을 기록하고 있다.대형주 벤치마크 스탠더드앤드푸어스(S&P)500지수는 전장보다 39.97포인트(0.66%) 높은 6,111.14, 기술주 중심의 나스닥종합지수는 240.67포인트(1.224%) 상승한 19,922.42를 각각 나타냈다.3대 지수는 전날 동반 강세로 마감한 바 있다. 빅테크 3사의 실적과 신규 실업지표·경제성장지표 등을 소화하며 급변동성을 보이다가 일제히 초록불을 켜고 거래를 마쳤었다.이날 시장은 연방준비제도(Fed·연준)가 가장 선호하는 인플레이션 지표, 개인소비지출(PCE) 가격지수와 빅테크 강세에 주목했다.미국 상무부가 발표한 12월 PCE는 전월 대비 0.3%, 전년 동기 대비 2.6% 상승하며 시장 예상에 부합했다. 그러나 직전월 수치(0.1%↑ 2.4%↑)보다 상승 각도가 가팔라지며 인플레이션 압력이 쉽게 수그러들지 않고 있음을 시사했다.변동성 큰 식품·에너지를 제외한 근원 PCE도 전월 대비 0.2%, 전년 동기 대비 2.8% 상승하며 시장 예상치와 일치했다. 월간 상승폭은 전월(0.1%↑) 대비 확대됐다.하지만 투자자들은 '예상 부합'에 더 큰 의미를 뒀다.전날 자체 회계연도 1분기(작년 10월~12월) 실적을 발표한 시가총액 1위 기업 애플 주가는 1%대 상승세다. 애플의 전체 매출과 주당순이익(EPS)은 모두 시장 기대를 웃돌았다. 아이폰 매출과 중국 시장 매출이 시장 예상에 미달했으나, 총매출의 약 20%를 차지하는 서비스 매출 성장세가 이를 상쇄했다.앞서 전 분기 실적을 공개한 마이크로소프트·테슬라·메타 모두 상승세를 타고 있다. 테슬라 상승률은 4% 이상이다.대형 기술주 그룹 '매그니피센트 7'(M7) 전 종목이 상승세로 장을 열었다.엔비디아는 개장 직후 홀로 뒷걸음치며 중국 인공지능(AI) 스타트업 '딥시크'의 직격탄을 맞은 후유증에서 벗어나지 못하고 있는 모양새였다가 반등 전환했다.젠슨 황 엔비디아 최고경영자(CEO)가 이날 백악관에서 도널드 트럼프 대통령과 만날 예정인 것으로 알려지며 분위기가 달라졌다.M7과 함께 '엘리트8'으로 일컬어지는 반도체 설계업체 브로드컴 주가는 3% 이상 오름세다. 메타가 브로드컴과 협력해 개발한 MTIA 칩 배치 확대 계획을 공개한 후 주가가 상승 탄력을 받았다.바이오제약사 버텍스 파머슈티컬스는 미 연방 식약청(FDA)이 경구용 비(非)마약성 진통제 '저나백스'(Journavax)를 급성 통증 치료 약물로 승인한 데 힘입어 주가가 5% 이상 뛰었다. 미국에서 오피오이드(마약성 진통제) 중독 및 사망 사례 급증이 사회 문제로 대두된 가운데 비마약성 진통제가 FDA 승인을 받은 것은 20여년 만에 처음이다.대형 약국체인 월그린스는 재정 건전성 강화를 이유로 배당금 지급 중단 결정을 내려 주가가 13% 이상 급락했다.반도체 장비업체 KLA은 4분기 호실적에 힘입어 주가가 3% 이상 올랐다.세계 1위 정유업체 엑슨모빌은 4분기 매출 감소에도 불구하고 양호한 수익을 창출했으나 주가는 1% 이상 밀렸다.경쟁사 셰브론은 매출이 시장 예상치를 상회했으나 주당순이익(EPS)이 기대에 못 미쳐 주가가 4% 이상 하락했다. 셰브론 정유사업 부문은 4년 만에 처음 손실을 기록했다.경제매체 CNBC는 1월이 트레이더들에게 험난했던 한 달이었지만 3대 지수는 모두 월간 기준 상승세를 기록할 것으로 보인다고 전했다. 개장 시점 기준, 다우지수는 월간 5.7%, S&P500지수는 3.6%, 나스닥지수는 2.7% 상승한 것으로 추산됐다.인프라스트럭처 캐피털 어드바이저스 최고경영자(CEO) 제이 해트필드는 \"'딥시크'발 매도 폭풍이 지나쳤었다고 생각한다\"며 \"오늘 그 분위기가 해소되고 있는 것으로 보인다\"고 말했다.그는 \"다음 주에 이어질 아마존과 알파벳의 실적 발표, 그 뒤에 나올 엔비디아 실적 등이 딥시크 우려를 씻어줄 것\"이라고 전망했다.이어 \"아직 상당히 많은 기업들의 실적발표가 남아있다\"면서 \"대체로 실적발표 기간에 롱 포지션(매수·보유)을 취하면 좋은 결과를 얻을 수 있다\"고 말했다.그는 \"2월 강세장을 예상하고 있다\"고 덧붙였다.이날 미셸 보먼 연방준비제도(Fed·연준) 이사는 \"올해 근원 인플레이션이 더 완화할 것으로 예상한다\"면서도 \"인플레이션 상승 위험은 계속 보인다\"고 말했다.그는 \"(연준의 양대 책무인) 물가 안정과 최대 고용 목표의 진행 상황을 신중히 평가할 시간을 가져야 한다\"면서 \"정책금리를 점진적으로 조정해나가야 한다\"고 부연했다.한편 이날 유럽 증시는 혼조세를 보이고 있다.범유럽지수 STOXX600은 0.23%, 영국 FTSE지수는 0.28% 각각 상승한 반면 독일 DAX지수는 0.03% 밀렸다.국제 유가는 내림세다.근월물인 3월 인도분 서부텍사스산원유(WTI) 가격은 전장 대비 0.40% 내린 배럴당 72.44달러, 글로벌 벤치마크인 브렌트유 3월 인도분 가격은 전장 대비 0.17% 낮은 배럴당 76.74달러에 각각 거래되고 있다.chicagorho@yna.co.kr"}
{"title": "맥쿼리 PE, 호주 세탁업체 LSA 품어…3000억 규모[주간사모펀드]", "url": "https://n.news.naver.com/mnews/article/629/0000360629", "press": "더팩트", "time": "2025-02-01 00:01:43", "content": "MBK, 최윤범 회장 등 공정위 고발오케스트라 PE, 케이만제도에 신규 법인 설립투자은행업계에 따르면 맥쿼리 PE는 최근 호주 세탁업체 LSA 경영권을 인수하는 계약을 체결했다. 인수 규모는 약 3000억원이다. /더팩트 DB국내 사모펀드 운용사 맥쿼리자산운용의 PE투자본부 맥쿼리 PE가 호주 세탁업체 인수를 마무리했다. 인수에는 최근 적극적 투자로 업계에서 주목을 받는 블라인드펀드 맥쿼리코리아오퍼튜니티즈펀드(MKOF) 6호가 일부 활용됐으며, 규모는 3000억원가량으로 추정된다.◆ 맥쿼리 PE, 호주 특수세탁 1위 업체 LSA 인수1일 투자은행(IB)업계에 따르면 맥쿼리 PE는 최근 LSA 경영권을 인수하는 계약을 체결했다. 투자금 집행은 오는 3월 예정이다.LSA는 호주 내 19개 공장을 운영하면서 매년 10만톤 이상의 세탁물을 처리해 현지에서 규모가 가장 큰 세탁업체로 알려져 있다. 2020년 호주 사모펀드 운용사 아다만뎀 캐피탈에 인수됐다가 이번 계약으로 맥쿼리 PE가 품에 안게 됐다.맥쿼리 PE가 LSA 인수에 활용한 MKOF 6호 펀드도 덩달아 주목을 받는다. MKOF 6호 펀드는 앞서 선불교통카드 단말기 제조사 이동의즐거움(옛 로카모빌리티)과 의약품 위탁생산개발(CDMO)업체 제뉴원사이언스 지분 100%를 인수하는 데 사용된 펀드로, 이번 LSA 인수 등을 통해 연내 펀드 클로징도 파란불이 켜졌다는 평가를 받는다.◆ MBK파트너스, 최윤범 고려아연 회장 등 공정위 고발지난해 영풍과 함께 진행한 공개매수로 고려아연 최대주주에 오른 사모펀드 운용사 MBK파트너스가 최윤범 고려아연 회장과 고려아연의 호주 손자회사 선메탈코퍼레이션(SMC)의 전현직 이사진을 공정거래법 위반 혐의로 공정거래위원회(공정위)에 신고했다.MBK파트너스는 최 회장과 고려아연, 고려아연 임시 주주총회 의장을 맡은 박기덕 고려아연 사장, 이성재 SMC 최고경영자(CEO), 최주원 SMC 최고재무책임자(CFO) 등 상호출자 금지에 대한 탈법행위로 공정위에 신고서를 제출했다고 지난달 31일 밝혔다.MBK파트너스 관계자는 \"최 회장의 지시에 따라 고려아연의 100% 지배회사인 SMC 명의로 이뤄진 영풍 주식의 취득 행위는 상호출자제한 기업집단 내 계열회사간 상호출자 금지를 회피한 탈법행위에 해당한다\"며 \"SMC는 호주에서 아연제련업을 영위하며 현금성 자산(2023년 12월 말 기준 792억원)을 고려아연의 지급보증에 의존해 보유하는 회사로, 차입금을 재원으로 아무런 인수 유인이 없는 영풍의 주식을 자신의 명의로 취득했다\"며 신고 배경을 설명했다.MBK파트너스·영풍의 이날 공정위 신고는 앞서 고려아연 임시 주주총회(주총)가 열리기 하루 전인 지난달 22일 오후 SMC가 최 씨일가 등이 보유한 영풍 지분 10.33%를 575억원에 인수했다고 공시하면서 주총에서 영풍의 의결권 지분 25.42%가 제한된 것에 따른다. 임시 주총은 영풍의 의결권이 제한되면서 최 회장 측이 올린 안건들이 통과하는 것으로 일단락됐다.박기덕 고려아연 대표이사(가운데)가 지난달 23일 서울 용산구 그랜드하얏트 서울에서 열린 고려아연 임시 주주총회에서 개회를 선언하고 있다. /서예원 기자반면 고려아연과 SMC 측은 이번 지분 인수가 MBK파트너스의 적대적 인수합병(M&A) 방어와 함께 회사 성장과 경쟁력 유지를 위한 필수적 결정이라며 반발하고 있다. SMC가 영풍 지분을 보유함으로써 고려아연과 영풍 간 상호주 형태가 성립됐고, 이에 따라 영풍 의결권이 제한된 것은 현행 법률 테두리 안에서 이뤄진 합법적 방어 행위라는 해석이다.SMC 관계자는 \"해외사업 안정성과 모회사 고려아연의 장기 경쟁력 유지를 위해 불가피한 조치였다\"며 \"이번 영풍 지분 인수가 가치 측면에서 충분히 매력적이라 판단했고, 향후 기업가치 상승과 수익률 제고에 기여할 것\"이라고 밝혔다.한편 MBK파트너스·영풍 연합은 지난달 31일 서울중앙지법에 고려아연의 임시주주총회 결의의 효력을 정지해 달라는 가처분을 신청했다. 최 회장 측이 SMC의 영풍 지분 보유 상황을 상법상 상호주 의결권 제한 규율이 적용되는 것으로 위법하게 확대 해석해 영풍의 주주권을 본질적으로 침해했다는 판단에서다.MBK파트너스 관계자는 \"지난 1월 23일 고려아연 임시주총 결의는 위법 부당한 논리에 따라 이뤄진 것으로 마땅히 취소되거나 무효가 돼야 할 것\"이라고 말했다.◆ '반올림피자 대주주' 오케스트라 PE, 해외에 신규 법인 설립반올림피자의 대주주로 알려진 국내 사모펀드 운용사 오케스트라 프라이빗에쿼티(오케스트라 PE)가 해외에 신규 법인을 설립하고 거점을 옮길 전망이다.IB 업계에 따르면 오케스트라 PE는 최근 카리브해 북부에 위치한 영국령 케이만제도에 신규 법인을 설립했다. 이에 그간 모든 투자를 지휘했던 국내 법인의 주요 업무를 이곳으로 옮겨 진행할 계획이다.업계에서는 오케스트라 PE의 해외행을 두고 투자 환경 개선을 위한 판단으로 보고 있다. 그도 그럴 것이, 오케스트라 PE는 그간 국내에서 투자 활동을 이어가면서 LP와 갈등을 빚은 사례가 조명됐고, 이에 주요 자금 조달을 해외에서 진행하는 것으로 방침을 세웠다는 이야기가 나오기도 했다.특히 오케스트라 PE는 지난 2019년 인수한 글로벌 1위 다트업체 피닉스다트의 경영권이 법적 분쟁을 통해 다시 창업주에 넘어가기도 했고, 2018년 인수한 비전홀딩스에서는 지난해 LP들의 반발로 GP에서 해임되기도 했다.IB 업계에서는 오케스트라PE가 소유하고 있는 반올림피자도 이번 해외 신규 법인 설립을 통해 해외 투자 활동에 주력하는 만큼 해외로 매각되는 게 아니냐는 이야기도 나온다. 오케스트라 PE는 지난 2021년 550억원 규모에 반올림피자를 인수했고, 지난해 오구쌀피자를 인수하며 유사한 업종을 함께 포트폴리오에 담아 몸값을 높이는 볼트온 전략을 구축하고 있다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write"}
